Repository: projectestac/wordpress-email-subscribers
Catalog: languages/email-subscribers-*.po
Languages: cs_cz, hu_hu, lt_lt, pt_br, ru_ru, sr_rs

source: Enter the content for subscriber welcome mail. This will send whenever email subscribed (confirmed) successfully. (Keyword: ###NAME###)
cs_cz: Zadejte obsah uvítacího emailu pro odběratele. Bude posílán po úspěšném potvrzení emailu k odběru. (Klíčové slovo: ###NAME###)
lt_lt: Įveskite prenumeratoriaus pasveikinimo laiško turinį. Jis bus siunčiamas, kai el. paštas sėkmingai pridedamas (patvirtinamas). (Raktažodis: ###NAME###)
ru_ru: Введите текст приветственного письма. Оно будет отправленно на электронную почту когда подписка успешно подтверждена. (Ключевое слово: ###NAME###)

source: Mail to admin
cs_cz: Email administrátora
lt_lt: Laiškas administratoriui
ru_ru: Письмо для админа
sr_rs: Mejl adminu

source: Enter the admin email addresses that should receive notifications (separate by comma).
cs_cz: Zadejte emailové adresy administrátorů, kteří budou přijímat oznámení (oddělené čárkou).
lt_lt: Įveskite administratoriaus el. pašto adresus, kuriais turėtų būti gaunami pranešimai (atskiriant kableliu).
ru_ru: Введите email адреса администраторов, которые должны получать уведомления (через запятую).
sr_rs: Unesite mejla admina koji zelite da primi notifikaciju (razdvojite zarezima)

source: Enter the subject for admin mail. This will send whenever new email added and confirmed into our database.
cs_cz: Zadejte předmět pro email administrátorovi. Bude posílán kdykoli bude nový email přidán nebo potvrzen v naší databázi.
lt_lt: Įveskite Administratoriaus laiško temą. Jis bus siunčiamas, kai naujas el. paštas pridedamas ir patvirtinamas duomenų bazėje.
ru_ru: Введите тему сообщения администратору. Будет отправляться каждый раз, когда в базу данных записывается подтвержденный адрес.
sr_rs: Unesite naslov mejla za admina. Ovo ce se slati svaki put kada novi pretplatnik bude dodat i potvrdjen u nasoj bazi podataka..

source: Enter the mail content for admin. This will send whenever new email added and confirmed into our database. (Keyword: ###NAME###, ###EMAIL###)
cs_cz: Zadejte obsah emailu pro administrátora. Ten bude posílán kdykoli bude nový email přidán a potvrzen do naší databáze. (Klíčové slovo: ###NAME###, ###EMAIL###)
lt_lt: Įveskite administratoriaus laiško turinį. Jis bus siunčiamas, kai naujas el. paštas pridedamas ir patvirtinamas duomenų bazėje. (Raktažodis: ###NAME###, ###EMAIL###)
ru_ru: Введите текст письма администратору. Оно будет отправлено каждый раз когда успешно подтвержден и добавлен в базу новый адрес email. (Ключевые слова: ###NAME###, ###EMAIL###)

source: Enter the text for unsubscribe link. This text is to add unsubscribe link with newsletter. (Keyword: ###LINK###)
cs_cz: Zadejte text odkazu pro odhlášení. Tento text je přidán do odkazu pro odhlášení ve zpravodaji. (Klíčové slovo: ###LINK###)
lt_lt: Įveskite prenumeratos nutraukimo nuorodos tekstą. Šis tekstas skirtas pridėti prenumeratos nutraukimo nuorodą naujienlaiškyje. (Raktažodis: ###LINK###)
ru_ru: Введите текст для ссылки "Отменить подписку". Этот текст размещается внизу каждой рассылки и позволяет отменить подписку. (Ключевое слово: ###LINK###)

source: Message 1
cs_cz: Zpráva 1
lt_lt: 1 pranešimas
ru_ru: 1 сообщение
sr_rs: Poruka 1

source: Message 2
cs_cz: Zpráva 2
lt_lt: 2 pranešimas
ru_ru: 2 сообщения
sr_rs: Poruka 2

source: Mail subject for sent mail report.
cs_cz: Emailová adresa pro zprávu o odeslání.
lt_lt: Išsiųstų laiškų ataskaitos laiško tema.
ru_ru: Тема письма для отправляемых отчетов.
sr_rs: Naslov mejla za poslati izvestaj mejla

source: Mail content for sent mail report. (Keyword: ###COUNT###, ###UNIQUE###, ###STARTTIME###, ###ENDTIME###)
cs_cz: Obsah emailu pro odeslaní zpávy. (Klíčová slova: ###COUNT###, ###UNIQUE###, ###STARTTIME###, ###ENDTIME###)
lt_lt: Išsiųstų laiškų ataskaitos laiško turinys. (Raktažodžiai: ###COUNT###, ###UNIQUE###, ###STARTTIME###, ###ENDTIME###)
ru_ru: Содержимое письма отчета. (Ключевые слова: ###COUNT###, ###UNIQUE###, ###STARTTIME###, ###ENDTIME###)

source: Email
hu_hu: Email címed
lt_lt: El. paštas

source: Oops, No record was selected.
cs_cz: Jejda, nebyl vybrán žádný záznam.
lt_lt: Oi, nebuvo pasirinktas įrašas.
ru_ru: К сожалению, не быюбрана запись.
sr_rs: Ups, nijedan posatak nije izabran

source: Oops, New group name was not selected.
cs_cz: Jejda, název nové skupiny nebyl vybrán.
lt_lt: Oi, naujas grupės pavadinimas nebuvo pasirinktas.
ru_ru: К сожалению, небыло выюрано новое название группы.
sr_rs: Ups, ime nove grupe nije izabrano.

source: Edit Subscriber's Full Name
cs_cz: Úprava celého jména odběratele
lt_lt: Redaguoti prenumeratoriaus vardą ir pavardę

source: Edit Subscriber's Email Address
cs_cz: Úprava emailové adresy odběratele
lt_lt: Redaguoti prenumeratoriaus el. pašto adresą

source: Mail Count
cs_cz: Počet emailů
lt_lt: Laiškų skaičius
ru_ru: Количество писем
sr_rs: Brojanje mejlova

source: Enter number of mails you want to send per hour/trigger (Your web host has limits. We suggest 50 emails per hour to be safe).
cs_cz: Zadejte počet mailů, který chcete odeslat za hodinu/spuštění (Web host má své limity. Doporučujeme odesílat nejvíce 50 mailů za hodinu.)
lt_lt: Įveskite laiškų, kuriuos norite išsiųsti per valandą / trigerį, skaičių. (Jūsų interneto serveris turi savo ribas. Saugumo dėlei, mes siūlome 50 laiškų per valandą).

source: How to setup auto emails using CRON Job through the cPanel or Plesk?
cs_cz: Jak nastavit automatické emaily pomocí cronu přes cPanel nebo Plesk?
lt_lt: Kaip sukonfigūruoti automatinius laiškus naudojant periodines užduotis (cron) per cPanel ar Plesk?
ru_ru: Как настроить автоматические письма используя CRON на cPanel или Plesk?
sr_rs: Kako namestiti automatske mejlove koristeci CRON posao preko cPanel ili Plesk?

source: Enter Mail Subject
cs_cz: Zadat subjekt emailu
lt_lt: Įveskite laiško temą
ru_ru: Введите тему письма

source: Keyword: ###POSTTITLE###
cs_cz: Klíčové slovo: ###POSTTITLE###
lt_lt: Raktažodis: ###POSTTITLE###

source: Enter Content for your Mail
cs_cz: Zadat obsah mailu
lt_lt: Įveskite laiško turinį

source: Email subject
cs_cz: Subjekt emailu
lt_lt: Laiško tema
ru_ru: Тема сообщения
sr_rs: Nalov mejla

source: For more help and tips...
cs_cz: Další nápověda a tipy ...
lt_lt: Norėdami gauti daugiau pagalbos ir patarimų...
ru_ru: Для получения дополнительной помощи и советов...
sr_rs: Za jos saveta i pomoc

source: Frequently Asked Questions
cs_cz: Často kladené otázky
lt_lt: Dažnai užduodami klausimai
ru_ru: Часто задаваемые вопросы
sr_rs: Cesto postavljana pitanja

source: General Plugin Settings
cs_cz: Základní nastavení pluginu
lt_lt: Bendrieji įskiepio nustatymai

source: How to change/update/translate any texts from Email Subscribers?
cs_cz: Jak měnit/aktualizovat/přeložit různé texty v Email Subscribers?
lt_lt: Kaip pakeisti/atnaujinti/išversti bet kokį El. pašto prenumeratorių tekstą?

source: How to Compose and Send Static Newsletter Mails?
cs_cz: Jak vytvořit statistiku odeslaných mailů novinek?
lt_lt: Kaip kurti ir siųsti statinius naujienlaiškius?

source: How to Configure and Send notification emails to subscribers when new posts are published?
cs_cz: Jak konfigurovat a odesílat emailová oznámení pro předplatitele, když jsou publikovány nové příspěvky?
lt_lt: Kaip sukonfigūruoti ir siųsti pranešimų laiškus prenumeratoriams, kai paskelbiami nauji įrašai?
ru_ru: Как настроить и отправить уведомление подписчикам при публикации нового поста?

source: How to Send a sample new post notification email to testgroup/myself?
cs_cz: Jak odeslat pokusný mail oznámení na nový příspěvek testovací skupině/sobě.
lt_lt: Kaip siųsti naujo įrašo pranešimo pavyzdį el. paštu testinei grupe ar sau?

source: How to check Sent mails?
cs_cz: Jak zkontrolovat Odeslané emaily?
lt_lt: Kaip patikrinti išsiųstus laiškus?
ru_ru: Как проверить отправленные письма?

source: How to Add/Update Existing Subscribers Group?
cs_cz: Jak přidat/aktualizovat stávajících skupiny účastníků?
lt_lt: Kaip pridėti/atnaujinti esamą prenumeratorių grupę?
ru_ru: Как добавить/обновить существующие группы подписчиков?

source: Emails are not being received by Subscribers?
cs_cz: Emaily nejsou přijímány objednateli.
lt_lt: Prenumeratoriai negauna laiškų?

source: How to show subscribe form inside a popup?
cs_cz: Zobrazit formulář odběru uvnitř jako vyskakovací?
lt_lt: Kaip rodyti prenumeratos formą iššokančiame lange?
ru_ru: Как показать форму подписки внутри всплывающего окна?

source: How to use Rainmaker’s form in Email Subscribers?
cs_cz: Jak používat Rainmaker’s form v Email Subscribers?
lt_lt: Kaip naudoti Rainmaker formą El. pašto prenumeratai?

source: How to Schedule Cron Mails?
cs_cz: Jak nastavit cron maily?
lt_lt: Kaip nustatyti tvarkaraštį periodinių užduočių (cron) laiškams?

source: How to Schedule Cron Emails in cPanel?
cs_cz: Jak nastavit cron maily v cPanel?
lt_lt: Kaip nustatyti tvarkaraštį periodinių užduočių (cron) laiškams cPanel?

source: How to Schedule Cron Emails in Parallels Plesk?
cs_cz: Jak nastavit cron maily v Parallels Plesk?
lt_lt: Kaip nustatyti tvarkaraštį periodinių užduočių (cron) laiškams Parallels Plesk?

source: Mail sent successfully.
cs_cz: Mail je úspěšně odeslán.
lt_lt: Laiškas išsiųstas sėkmingai.

# widget-enhanced-select
source: loading...
cs_cz: nahrává se...
lt_lt: kraunasi...
ru_ru: загрузка...
sr_rs: ucitavanje...

# widget-enhanced-select
source: Email Address already exists.
cs_cz: Email je již registrován.
lt_lt: El. pašto adresas jau egzistuoja.
ru_ru: Email уже существует.

# widget-enhanced-select
source: Invalid email address.
cs_cz: Neplatná emailová adresa.
lt_lt: Neteisingas el. pašto adresas.
ru_ru: Некорректный адрес email.
sr_rs: Nepostojeca emejl adresa

# widget-page-enhanced-select
source: loading...
cs_cz: nahrává se...
lt_lt: kraunasi...
ru_ru: загрузка...
sr_rs: ucitavanje...

# widget-page-enhanced-select
source: Email Address already exists.
cs_cz: Email je již registrován.
lt_lt: El. pašto adresas jau egzistuoja.
ru_ru: Email уже существует.

# widget-page-enhanced-select
source: Invalid email address.
cs_cz: Neplatná emailová adresa.
lt_lt: Neteisingas el. pašto adresas.
ru_ru: Некорректный адрес email.
sr_rs: Nepostijeca emejl adresa.

source: Email Subscribers recommends free plugin <b>Rainmaker</b> to collect leads instantly
cs_cz: Email Subscribers doporučuje zdarma dostupný plugin <b>Rainmaker</b> pro okamžité použití
lt_lt: Email Subscribers rekomenduoja nemokamą įskiepį <b>Rainmaker</b> iš karto rinkti potencialius klientus.

source: No, I don't want it
cs_cz: Ne, nechci ho
lt_lt: Ne, aš to nenoriu

source: Email *
lt_lt: El. paštas *

source: (Use compose menu to create new)
cs_cz: (Použít menu pro vytvoření nového)
lt_lt: (Norėdami sukurti naują, naudokite meniu Kurti)

source: Add to cron when new post is published and send via cron job
cs_cz: Přidat do cronu, když je nový příspěvek zveřejněn a odeslat prostřednictvím cronu
lt_lt: Pridėti ir išsiųsti naudojant periodines (cron) užduotis, kai paskelbiamas naujas įrašas
ru_ru: При публикации нового поста добавить в cron и отправить через задачу cron

source: Disable notification
cs_cz: Zakázat oznámení
lt_lt: Išjungti pranešimą
ru_ru: Отключить уведомлениие

source: Categories / Custom Post
cs_cz: Kategorie / Vlastní příspěvky
lt_lt: Kategorijos / Pasirinktinis įrašas
ru_ru: Категории / Пользовательские сообщения
sr_rs: Kategorije / Post napravljen po izboru

source: Add to cron and send mail via cron job.
cs_cz: Přidat do cronu a odesílat poštu přes cron job.
lt_lt: Pridėti ir išsiųsti laišką naudojant periodines (cron) užduotis
ru_ru: Добавить в cron и отправить письмо с помощью задачи cron.

source: Add subscription forms on website, send HTML newsletters & automatically notify subscribers about new blog posts once it gets published.
cs_cz: Přidejte formulář pro přihlášení odběru novinek na internetové stránky, posílejte HTML zpravodaje a automaticky informujte objednatele o nových příspěvcích, jakmile jsou zveřejněny.
lt_lt: Pridėti prenumeratos formas interneto svetainėje, siųsti HTML naujienlaiškius ir automatiškai pranešti prenumeratoriams apie naujus dienoraščio įrašus, kai jie paskelbiami.

source: Compose Menu
cs_cz: Menu Vytvořit obsah
lt_lt: Kurti meniu
ru_ru: Составить меню
sr_rs: Meni za komponovanje

source: Choose a FROM name and FROM email address for all notifications emails from this plugin.
cs_cz: Vyberte jména (FROM) a emailové adresy pro všechny oznamovací emaily od tohoto pluginu.
lt_lt: Pasirinkite visų šio įskiepio pranešimo laiškų siuntėjo vardą ir el. pašto adresą.
ru_ru: Выбрать FROM имя и FROM адрес электронной почты для всех уведомлений этого плагина.
sr_rs: Izberite IZ imena i IZ mejl adrese za sve mejlove sa notifikacijama za ovaj plugin.

source: 1. WP HTML MAIL
cs_cz: 1. WP HTML email
hu_hu: 1. WordPress HTML e-mail
lt_lt: 1. WP HTML laiškas
ru_ru: 1. WP HTML текст писем

source: 2. WP PLAINTEXT MAIL
cs_cz: 2. WP email - prostý text
hu_hu: 2. WordPress e-mail csak szöveg
lt_lt: 2. WP paprasto teksto laiškas
ru_ru: 2. WP простой текст писем

source: 3. PHP HTML MAIL
cs_cz: 3. PHP HTML email
hu_hu: 3. PHP HTML e-mail
lt_lt: 3. PHP HTML laiškas
ru_ru: 3. PHP HTML текст писем

source: 4. PHP PLAINTEXT MAIL
cs_cz: 4. PHP email - prostý text
hu_hu: 4. PHP csak szöveges e-mail
lt_lt: 4. PHP paprasto teksto laiškas
ru_ru: 4. PHP простой текст писем

source: Double Opt In, means subscribers need to confirm their email address by an activation link sent them on a activation email message. Single Opt In, means subscribers do not need to confirm their email address.
cs_cz: Dvojité potvrzení, znamená, že požadujete aby odběratelé potvrdili svou emailovou adresu aktivační odkazem zaslaným v aktivační emailové zprávě. Jednoduché potvrzení, znamená že odběratelé nemusí potvrdit svou emailovou adresu.
lt_lt: Dvigubas patvirtinimas reiškia, kad prenumeratoriai turi patvirtinti el. pašto adresą aktyvacijos nuoroda aktyvacijos laiške. Viengubas patvirtinimas reiškia, kad prenumeratoriai neturi patvirtinti savo el. pašto adreso.
ru_ru: Double Opt In, означает, что абоненты свой адрес эленктронной почты с помощью ссылки активации отправленной им в письме активации. Single Opt In, означает, что абонентам ненужно подтвержать адрес своей почты
sr_rs: Double Opt In, znaci da pretplatnici moraju da potvrde svoju emejl adresu aktivacionim linkom koji im stize sa ativacionim mejlom. Single Opt In, znaci da pretplatnici ne moraju da potvrde svoju emejl adresu.

source: Double Opt In confirmation link. You no need to change this value.
cs_cz: Potvrzovací odkaz pro dvojité potvrzení. Není nutné tuto hodnotu měnit.
lt_lt: Dvigubo patvirtinimo nuoroda. Jums nereikia keisti šios reikšmės.
ru_ru: Double Opt In ссылка подтверждения. Вы не должны менять этот параметр.
sr_rs: Double Opt In konformacioni link. Ne treba da menjate ovu vrednost.

source: Admin email addresses
cs_cz: Emailová adresa administrátora
lt_lt: Administratoriaus el. pašto adresai
ru_ru: Email администратора
sr_rs: Emjel adresa admina

source: Admin mail subject
cs_cz: Subjekt emailu pro administrátora
lt_lt: Administratoriaus laiško tema
ru_ru: Заголовок письма администратора
sr_rs: Naslov mejla admina

source: Admin mail content
cs_cz: Obsah emailu pro administrátora
lt_lt: Administratoriaus laiško turinys
ru_ru: Содержание письма администратора
sr_rs: Sadrzaj mejla admina

source: Default message to display if any issue on confirmation link.
cs_cz: Výchozí zpráva se zobrazí, pokud nastane jakýkoliv problém při použití odkazu pro potvrzení.
lt_lt: Numatytoji žinutė, kuri rodoma, jei kyla problemų dėl patvirtinimo nuorodos.
ru_ru: Отоброжаемое по умолчанию сообщение если есть какой-либо вопрос на ссылку подтверждения.
sr_rs: Default poruka za pokaz ako bude neki problem sa linkom za konformaciju.

source: Default message to display if any issue on unsubscribe link.
cs_cz: Výchozí zpráva se zobrazí, pokud nastane jakýkoliv problém při použití odkazu pro odhlášení.
lt_lt: Numatytoji žinutė, kuri rodoma, jei kyla problemų dėl prenumeratos atsisakymo nuorodos.
ru_ru: Отоброжаемое по умолчанию сообщение если есть какой-либо вопрос на ссылку отписки.
sr_rs: Default poruka za pokaz ako bude neki problem sa linkom za ukidanje pretplate.

source: Database ID
cs_cz: ID databáze
lt_lt: Duomenų bazės ID
ru_ru: ID в БД
sr_rs: ID baza podataka

source: Confirmation email resent successfully.
cs_cz: Potvrzovací email úspěšně odeslán.
lt_lt: Patvirtinimo laiškas pakartotinai išsiųstas sėkmingai.
ru_ru: Подтверждение по электронной почте выполненно успешно.
sr_rs: Konformacioni mejl je polat uspesno.

source: Confirmation email(s) Resent Successfully.
cs_cz: Potvrzovací email je úspěšně poslán znovu.
lt_lt: Patvirtinimo laiškas(-ai) pakartotinai išsiųstas(-i) sėkmingai.

source: 1 to 200 emails
cs_cz: 1 až 200 emailů
lt_lt: Nuo 1 iki 200 laiškų

source: 201 to 400
cs_cz: 201 až 400
lt_lt: Nuo 201 iki 400

source: 401 to 600
cs_cz: 401 až 600
lt_lt: Nuo 401 iki 600

source: 601 to 800
cs_cz: 601 až 800
lt_lt: Nuo 601 iki 800

source: 801 to 1000
cs_cz: 801 až 1000
lt_lt: Nuo 801 iki 1000

source: 1001 to 2000
cs_cz: 1001 až 2000
lt_lt: Nuo 1001 iki 2000

source: 2001 to 5000
cs_cz: 2001 až 5000
lt_lt: Nuo 2001 iki 5000

source: 5001 to 10000
cs_cz: 5001 až 10000
lt_lt: Nuo 5001 iki 10000

source: All Subscribers List
cs_cz: Seznam všech odběratelů
lt_lt: Visų prenumeratorių sąrašas

source: Cron details successfully updated.
cs_cz: Detaily Cronu jsou úspěšně změněny
lt_lt: Periodinių užduočių (cron) detalės sėkmingai atnaujintos.
ru_ru: Детали Cron успешно обновлены.
sr_rs: Cron detalji uspesno azurirani

source: Cron Details
cs_cz: Detaily Cronu
lt_lt: Periodinių užduočių (cron) detalės
ru_ru: Детали Cron
sr_rs: Cron detalji

source: Admin Report
cs_cz: Zpráva pro administrátora
lt_lt: Administratoriaus ataskaita
ru_ru: Отчет администратора
sr_rs: Admin izvestaj

source: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-mails/">What is Cron?</a>
cs_cz: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-mails/">Co je Cron?</a>
lt_lt: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-mails/">Kas yra cron?</a>

source: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-parallels-plesk/">Setup cron job in Plesk</a>
cs_cz: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-parallels-plesk/">Nastavit cron v Plesk</a>
lt_lt: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-parallels-plesk/">Paruošti periodines užduotis (cron job) darbui Plesk</a>
ru_ru: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-parallels-plesk/">Установка задач cron в панели Plesk</a>

source: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-cpanel/">Setup cron job in cPanal</a>
cs_cz: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-cpanel/">Nastavit cron v cPanal</a>
lt_lt: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-cpanel/">Paruošti periodines užduotis (cron job) darbui cPanel</a>
ru_ru: <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-cpanel/">Установка задач cron в панели cPanal</a>

source: <a target="_blank" href="http://www.storeapps.org/docs/es-what-to-do-if-hosting-doesnt-support-cron-jobs/">Hosting doesnt support cron jobs?</a>
cs_cz: <a target="_blank" href="http://www.storeapps.org/docs/es-what-to-do-if-hosting-doesnt-support-cron-jobs/">Hosting nepodporuje cron?</a>
lt_lt: <a target="_blank" href="http://www.storeapps.org/docs/es-what-to-do-if-hosting-doesnt-support-cron-jobs/">Serveris nepalaiko periodinių užduočių (cron)?</a>
ru_ru: <a target="_blank" href="http://www.storeapps.org/docs/es-what-to-do-if-hosting-doesnt-support-cron-jobs/">Хостинг не поддерживает задачи cron?</a>

source: Compose Mail
cs_cz: Vytvořit email
lt_lt: Kurti laišką
ru_ru: Написать письмо
sr_rs: Napisi mejl

source: Dynamic Template (For Notification Email)
cs_cz: Dynamická šablona (pro oznamovací email)
lt_lt: Dinaminis šablonas (Pranešimų laiškams)
ru_ru: Динамический шаблон (для уведомлений по электронной почте)

source: Actions
cs_cz: Akce
lt_lt: Veiksmai

source: (How to modify the existing emails content like Opt-in mail, Welcome mail, Admin mails)
cs_cz: (Jak upravit již existující obsahy potvrzovacích mailů, uvítacího mailu, a mailů pro administátora)
lt_lt: (Kaip pakeisti tokių laiškų, kaip Prenumeratos patvirtinimo laiškas, Pasveikinimo laiškas, Administratoriaus laiškas, turinį)

source: Commonly Asked Questions
cs_cz: Nejčastější dotazy
lt_lt: Dažniausiai užduodami klausimai

source: <span style="color:#00CC00;font-weight:bold">Viewed</span>
cs_cz: <span style="color:#00CC00;font-weight:bold">Zobrazeno</span>
lt_lt: <span style="color:#00CC00;font-weight:bold">Peržiūrėta</span>
ru_ru: <span style="color:#00CC00;font-weight:bold">Просмотрено</span>

source: <span style="color:#FF0000">Disable</span>
cs_cz: <span style="color:#FF0000">Vypnuto</span>
lt_lt: <span style="color:#FF0000">Išjungti</span>
ru_ru: <span style="color:#FF0000">Отклонено</span>

source: <span style="color:#ffd700;font-weight:bold;">Cron Mail</span>
cs_cz: <span style="color:#ffd700;font-weight:bold;">Cron email</span>
lt_lt: <span style="color:#ffd700;font-weight:bold;">Periodinių užduočių (cron) laiškas</span>

source: <span style="color:#993399;">Instant Mail</span>
cs_cz: <span style="color:#993399;">Okamžitý email</span>
lt_lt: <span style="color:#993399;">Momentinis laiškas</span>
ru_ru: <span style="color:#993399;">Мгновенне сообщение</span>

source: Compose
cs_cz: Napsat
lt_lt: Kurti naują
ru_ru: Письма
sr_rs: Komponuj

source: Cron Mail
cs_cz: Cron email
lt_lt: Periodinių užduočių (cron) laiškas
ru_ru: Почта Cron
sr_rs: Cron mejl

source: <span style="color:#f18500;font-weight:bolder;">Help & Info
cs_cz: <span style="color:#f18500;font-weight:bolder;">Pomoc a informace
lt_lt: <span style="color:#f18500;font-weight:bolder;">Pagalba ir informacija
ru_ru: <span style="color:#f18500;font-weight:bolder;">Помощь & Информация
sr_rs: <span style="color:#f18500;font-weight:bolder;">Pomoc i informacije

# view-subscriber-enhanced-select
source: Do you want to delete selected record(s)?
cs_cz: Chcete smazat vybraný záznam?
lt_lt: Ar norite ištrinti pasirinktą(-us) įrašą(-us)?
ru_ru: Вы точно хотите удалить выбранные записи?
sr_rs: Da li zelite da obriste selektovane zapis(e)?

# view-subscriber-enhanced-select
source: Are you sure you want to delete?
cs_cz: Jste si jistí, že to chcete smazat?
lt_lt: Ar tikrai norite ištrinti?
ru_ru: Вы уверены, что хотите удалить?
sr_rs: Da li ste sigurni da zelite da obrisete?

# view-subscriber-enhanced-select
source: Do you want to resend confirmation email? \nAlso please note, this will update subscriber current status to 'Unconfirmed'.
cs_cz: Chcete znovu odeslat potvrzovací email? Upozorňujeme, to bude aktualizován status odběratele na status "Nepotvrzené".
lt_lt: Ar norite pakartotinai išsiųsti patvirtinimo laišką? \nAtkreipkite dėmesį, kad bus prenumeratoriaus dabartinis statusas bus pakeistas į "Nepatvirtinta".
ru_ru: Вы действительно хотите отправить подтверждения email? \nОбратите внимание, что это обновит текущий статус на "Неподтвержденный".
sr_rs: Da li zelite da posaljete ponovo konformacioni emejl? \nTakodje imajte na umu da ce ovo azurirati trenutni statu pretplatnika u ‘Nepotvrdjeno’

# view-subscriber-enhanced-select
source: Do you want to export the emails?
cs_cz: Chcete exportovat emailové adresy?
lt_lt: Ar norite eksportuoti el. pašto adresus?
ru_ru: Вы действительно хотите экспортировать эти email адреса?
sr_rs: Da li zelite da eksportujete mejlove?
