Repository: projectestac/wordpress-email-subscribers
Catalog: languages/email-subscribers-*.po
Languages: cs_cz, hu_hu, lt_lt, pt_br, ru_ru, sr_rs

source: All Groups
cs_cz: Všechny skupiny
hu_hu: Minden előfizetői csoport
lt_lt: Visos grupės
pt_br: Todos os Grupos
ru_ru: Все группы
sr_rs: Sve grupe

source: All Status
cs_cz: Všechny statusy
hu_hu: Minden státusz
lt_lt: Visos būsenos
pt_br: Todos os Status
ru_ru: Все статусы
sr_rs: Svi statusi

source: 1 to 500 emails
hu_hu: 1-től 500 e-mail
pt_br: 1 a 500 e-mails

source: 1001 to 1500
hu_hu: 1001-1500 e-mail
pt_br: 1001 a 1500

source: 1501 to 2000
pt_br: 1501 a 2000

source: 2001 to 4000
pt_br: 2001 a 4000

source: 4001 to 6000
pt_br: 4001 a 6000

source: 6001 to 10000
pt_br: 6001 a 10000

source: Display All
cs_cz: Zobrazit vše
hu_hu: Mindent megjelenít
lt_lt: Rodyti visus
pt_br: Exibir Todos

source: Please select default group to newly registered user.
cs_cz: Prosím, vyberte výchozí skupinu pro nově registrovaný uživatele.
hu_hu: Válaszd ki, hogy melyik csoportba kerüljenek az új feliratkozók
lt_lt: Prašome pasirinkti numatytąją grupę naujai registruotiems vartotojams.
pt_br: Por favor, selecione o grupo padrão para o usuário recém-registrado.
ru_ru: Пожалуйста, выберите группу по умолчанию для вновь зарегистрировавшихся пользователей.
sr_rs: Izaberite opstu grupu novije registrovanih korisnika.

source: Emails Successfully Synced.
cs_cz: Emaily úspěšně synchronizovány.
hu_hu: Sikeres szinkronizálás
lt_lt: El. pašto adresai sėkmingai sinchronizuoti.
pt_br: E-mails Sincronizados com Sucesso.

source: Sync Email
cs_cz: Synchronizace emailu
hu_hu: E-mailek szinkronizálása
lt_lt: Sinchronizuoti el. paštą
pt_br: Sincronizar E-mail
ru_ru: Синхронизация email
sr_rs: Sinhronizuj mejl

source: Sync newly registered users to subscribers list
cs_cz: Synchronizace nově registrovaných uživatelů v seznamu odběratelů
hu_hu: Az újjonan feliratkozottak szinkronizálása a meglévőkkel
lt_lt: Sinchronizuoti naujai registruotus vartotojus prenumeratorių sąraše
pt_br: Sincronizar os usuários recém-registrados para a lista de assinantes

source: Select group to add newly registered users to
cs_cz: Vyberte skupinu pro přidání nově registrované uživatele
hu_hu: Válaszd ki, hogy az új feliratkozók melyik csoportba kerüljenek!
lt_lt: Pasirinkite grupę, į kurią įtraukti naujai registruotus vartotojus
pt_br: Selecione o grupo para adicionar usuários recém-registrados a

source: Template Preview
pt_br: Pré-visualização do Modelo

source: This is how your email may look.
pt_br: É assim que o seu e-mail vai parecer.

source: <br><br>This Post Notification preview has replaced keywords from your last published blog post.
pt_br: <br><br>Esta prévia de Notificação de Postagem substituiu as palavras-chave da sua última publicação publicada no blog.

source: <br><br>Note: Different email services (like gmail, yahoo etc) display email content differently. So there could be a slight variation on how your customer will view the email content.
pt_br: <br><br>Nota: Diferentes serviços de e-mail (como o gmail, o yahoo etc.) exibem o conteúdo do e-mail de forma diferente. Portanto, pode haver uma pequena variação sobre como seu cliente verá o conteúdo do e-mail.

source: Email Subscribers & Newsletters
pt_br: Email Subscribers e Newsletters

source: Add subscription forms on website, send HTML newsletters & automatically notify subscribers about new blog posts once it is published.
hu_hu: A feliratkozó űrlap hozzáadása, HTML hírlevél és új bejegyzés értesítő (e-mail küldése, amikor egy bejegyzést közzétesznek)
pt_br: Adicione formulários de inscrição no site, envie newsletters em HTML e notifique automaticamente os assinantes sobre novas postagens no blog assim que forem publicadas.

source: Mail type
cs_cz: Typ emailu
lt_lt: Laiško tipas
ru_ru: Тип письма
sr_rs: Tip mejla

source: Welcome mail subject
cs_cz: Předmět uvítacího emailu
lt_lt: Pasveikinimo laiško tema
ru_ru: Заголовок письма приветствия
sr_rs: Naslov mejla dobrodoslice

source: Unsubscribe link
cs_cz: Odhlašovací link
lt_lt: Prenumeratos atsisakymo nuoroda
ru_ru: Ссылка отписки
sr_rs: Link za ukidanje pretplate

source: Unsubscribe link. You no need to change this value.
cs_cz: Odhlašovací odkaz. Není nutné tuto hodnotu měnit.
lt_lt: Prenumeratos nutraukimo nuoroda. Jums nereikia jos keisti.
ru_ru: Ссылка отписки. Вы не должны изменяьть это значение.
sr_rs: Link za ukidanje pretplate. Treba da promenite ovu vrednost.

source: Unsubscribe text in mail
cs_cz: Text emailu pro odhlášení
lt_lt: Prenumeratos nutraukimo tekstas laiške
ru_ru: Текст письма отписки
sr_rs: Tekst za mejl ukidanja pretplate

source: Total
cs_cz: Celkem
hu_hu: Teljes
lt_lt: Viso
ru_ru: Всего
sr_rs: Ukupno

source: View Subscribers
cs_cz: Zobrazení odběratelů
lt_lt: Peržiūrėti prenumeratorius
ru_ru: Просмотр подписчиков

source: Total Emails
cs_cz: Celkem emailů
lt_lt: El. pašto adresų iš viso

source: Unexpected url submit has been detected
cs_cz: Byla zjištěna neočekávaná URL adresa
lt_lt: Buvo aptiktas nenumatytas nuorodos pateikimas
sr_rs: Neocekivano podnosenje url-a je detektovano.

source: What are Static Templates and Dynamic Templates?
cs_cz: Co je statická a dynamická šablona.
lt_lt: Kas yra statiniai ir dinaminiai šablonai?

source: What to do if Hosting doesn’t support Cron Jobs?
cs_cz: Co dělat když hosting nepodporuje cron joby?
lt_lt: Ką daryti jei serveris nepalaiko periodinių užduočių (cron job)?

# widget-enhanced-select
source: Your subscription was successful! Within a few minutes, kindly check the mail in your mailbox and confirm your subscription. If you can't see the mail in your mailbox, please check your spam folder.
cs_cz: Vaše přihlášení bylo úspěšné! Během několika minut, prosím zkontrolujte svou mailovou schránku a potvrďte přihlášení. Pokud nemůžete potvrzovací mail najít, zkontrolujte složku se spamem.
lt_lt: Jūsų prenumerata pavyko! Per keletą minučių patikrinkite patvirtinimo laišką savo pašto dėžutė ir patvirtinkite savo prenumeratą. Jei negalite rasti savo pašto dėžutėje laiško, patikrinkite savo šlamšto aplanką.

# widget-page-enhanced-select
source: Your subscription was successful! Within a few minutes, kindly check the mail in your mailbox and confirm your subscription. If you can't see the mail in your mailbox, please check your spam folder.
cs_cz: Vaše přihlášení bylo úspěšné! Během několika minut, prosím zkontrolujte svou mailovou schránku a potvrďte přihlášení. Pokud nemůžete potvrzovací mail najít, zkontrolujte složku se spamem.
lt_lt: Jūsų prenumerata pavyko! Per keletą minučių patikrinkite patvirtinimo laišką savo pašto dėžutė ir patvirtinkite savo prenumeratą. Jei negalite rasti savo pašto dėžutėje laiško, patikrinkite savo šlamšto aplanką.

source: Yes, I want this
cs_cz: Ano, chci ho
lt_lt: Taip, aš to noriu

source: Text to display after email subscribed successfully
cs_cz: Text, který se zobrazí po úspěšném odeslání emailu
lt_lt: Rodomas tekstas po sėkmingos el. pašto registracijos
ru_ru: Текст для отображения после того, как электронная почта успешно подтверждена
sr_rs: Tekst koji ce se prikazati nakon uspesnog mejla pretplatnika

source: This text will display once user clicked email confirmation link from opt-in (confirmation) email content.
cs_cz: Tento text se zobrazí, jakmile uživatel klikl na potvrzovací odkaz v emailu pro potvrzení emailu.
lt_lt: Šis tekstas bus rodomas, kai vartotojas paspaudžia el. pašto patvirtinimo nuorodą prenumeravimo (patvirtinimo) laiško turinyje.
ru_ru: Этот текст будет отображаться как только пользователь нажал ссылку для подтверждения электронной почты из opt-in (подтверждения) содержимого электронной почты.
sr_rs: Ovaj tekst ce se prikazati kada korisnik klikne na mejl sa konformacionim linkom iz opt-in (konformacionog) sadrzaja mejla

source: To send welcome mail to subscriber, This option must be set to YES.
cs_cz: Chcete-li poslat uvítací email odběrateli, musí být tato volba nastavena na hodnotu ANO.
lt_lt: Norėdami išsiųsti pasveikinimo laišką prenumeratoriui, pasirinkite "Taip".
ru_ru: Для того, чтобы отправить почту приветствия абоненту, этот параметр должен быть установлен в положение YES.
sr_rs: Da biste poslali mejl dobrodoslice pretplatniku, Ova opcija mora da bude podesena na DA.

source: To send admin notifications for new subscriber, This option must be set to YES.
cs_cz: Chcete-li poslat oznámení správci o novém odběrateli, musí být tato volba nastavena na ANO.
lt_lt: Norėdami siųsti pranešimus administratoriui apie naujus prenumeratorius, pasirinkite "Taip".
ru_ru: Для отправки уведомлений администратора для нового абонента, этот параметр должен быть установлен в положение YES.
sr_rs: Da biste poslali notifikaciju od admina novom pretplatniku, Ova opcija mora da bude podesena na DA.

source: Text to display after email unsubscribed
cs_cz: Text, který se zobrazí po emailu s odhlášením
lt_lt: Rodomas tekstas po prenumeratos nutraukimo
ru_ru: Текст для отображения после успешной отписки от рассылки
sr_rs: Tekst koji ce se prikazati nakon mejla ukidanja pretplate

source: This text will display once user clicked unsubscribed link from our newsletter.
cs_cz: Tento text se zobrazí, jakmile uživatel klikl odkaz pro odhlášení ze zasílání novinek.
lt_lt: Šis tekstas bus rodomas, kai vartotojas paspaus prenumeratos nutraukimo nuorodą naujienlaiškyje.
ru_ru: Этот текст будет отображаться, как только пользователь нажал ссылку отказа от подписки на рассылки.
sr_rs: Ovaj tekst ce se prikazati kada korisnik klikne na link za ukidanje pretplate nasih novosti.

source: This is your cron job URL. It is a readonly field and you are advised not to modify it.
cs_cz: Toto je URL cron jobu. Toto pole je pouze pro čtení a nelze jej upravit.
lt_lt: Tai yra jūsų periodinių užduočių nuoroda. Šis laukas tik skaitymui ir rekomenduojama jo neredaguoti.

source: Thanks for installing and we hope you will enjoy using Email Subscribers.
cs_cz: Děkujeme za instalaci a doufáme, že se vám bude líbit Email Subscribers.
lt_lt: Ačiū, kad įdiegėte ir tikimės, kad jums patiks naudoti El. pašto prenumeratorius.
ru_ru: Благодарим за установку, мы надеемся, что вам понравится Email Subscribers.

# widget-enhanced-select
source: There was a problem with the request.
cs_cz: Došlo k potížím s požadavkem.
lt_lt: Iškilo problema dėl užklausos.
ru_ru: Проблема с запросом.
sr_rs: Nastao je problem sa zahtevom.

# widget-page-enhanced-select
source: There was a problem with the request.
cs_cz: Došlo k potížím s požadavkem.
lt_lt: Iškilo problema dėl užklausos.
ru_ru: Проблема с запросом.
sr_rs: Nastao je problem sa zahtevom.

source: Subscriber welcome email
cs_cz: Uvítací email pro odběratele
lt_lt: Prenumeratoriaus pasveikinimo laiškas
ru_ru: Приветственное письмо подписчика
sr_rs: Mejl dobrodoslice za pretplatnike

source: Subscriber welcome mail content
cs_cz: Obsah uvítacího emailu pro odběratele
lt_lt: Prenumeratoriaus pasveikinimo laiško turinys
ru_ru: Текст приветственного письма подписчика
sr_rs: Sadrzaj mejla dobrodorslice pretplatniku

source: Submission Date<br>(YYYY-MM-DD)
cs_cz: Datum přihlášení<br>(YYYY-MM-DD)
lt_lt: Pateikimo data<br>(YYYY-MM-DD)

source: Template successfully updated.
cs_cz: Šablona úspěšně aktualizována
lt_lt: Šablonas sėkmingai atnaujintas.

source: Template successfully created.
cs_cz: Šablona úspěšně vytvořena
lt_lt: Šablonas sėkmingai sukurtas.

# widget-enhanced-select
source: Subscribed successfully.
cs_cz: Úspěšné přihlášení.
lt_lt: Sėkmingai užsiprenumeravote.
ru_ru: Успешно! Проверьте почту.
sr_rs: Pretplaceni uspesno.

# widget-page-enhanced-select
source: Subscribed successfully.
cs_cz: Úspěšné přihlášení
lt_lt: Sėkmingai užsiprenumeravote.
ru_ru: Успешно! Проверьте почту.
sr_rs: Pretplaceni uspesno.

source: Send mail immediately when new post is published
cs_cz: Odesílat email ihned, když je nový příspěvek publikován
lt_lt: Siųsti laišką iš karto, kai paskelbiamas naujas įrašas
ru_ru: Отправлять почту сразу, когда публикуется новое сообщение

source: Send mail immediately when new post is published.
cs_cz: Odesílat poštu ihned, když je nový příspěvek publikován.
lt_lt: Siųsti laišką iš karto, kai paskelbiamas naujas įrašas.
ru_ru: Отправлять почту сразу, когда публикуется новое сообщение.

source: Settings Menu
cs_cz: Menu Nastavení
lt_lt: Nustatymų meniu
ru_ru: Меню настроек
sr_rs: Meni sa postavkama

source: Sent Mails Menu
cs_cz: Menu Odeslané maily
lt_lt: Išsiųstų laiškų meniu
ru_ru: Меню отправленных писем
sr_rs: Meni sa poslatim porukama

source: Sender of notifications
cs_cz: Odesílatel oznámení
lt_lt: Pranešimų siuntėjas
ru_ru: Отправитель уведомлений
sr_rs: Posaljilac notifikacija

source: Sent report subject
cs_cz: Subjekt zprávy o deslání
lt_lt: Išsiuntimo ataskaitos tema
ru_ru: Заголовок отправляемого отчета
sr_rs: Naslov poslatog izvestaja

source: Sent report content
cs_cz: Obsah zpávy o odeslání
lt_lt: Išsiuntimo ataskaitos turinys
ru_ru: Содержание отправляемого отчета
sr_rs: Izvestaj poslatog sadrzaja

source: Sent Mails
cs_cz: Odeslané emaily
lt_lt: Išsiųsti laiškai
ru_ru: Отправленные письма
sr_rs: Poslati mejlovi

source: Source
cs_cz: Zdroj
lt_lt: Šaltinis
ru_ru: Источник
sr_rs: Izvor

source: Status
hu_hu: Státusz
lt_lt: Statusas
ru_ru: Статус

source: Sno
cs_cz: Číslo
lt_lt: Nr.

source: Static Template (For Newsletter Email)
cs_cz: Statická šablona (pro newsletter email)
lt_lt: Statinis šablonas (naujienlaiškio laiškui)
ru_ru: Статический шаблон (для рассылки по электронной почте)

source: Send mail immediately
cs_cz: Odeslat email ihned
lt_lt: Siųsti laišką iš karto
ru_ru: Отправить письмо немедленно

source: Send mail via cron job
cs_cz: Odeslat email cron jobem
lt_lt: Siųsti laišką naudojant periodinę užduotį (cron job)
ru_ru: Отправить письмо используя задачу cron

source: Short Description
cs_cz: Krátký popis
lt_lt: Trumpas aprašymas
ru_ru: Краткое описание
sr_rs: Kratak opis

source: Short description about your subscription form.
cs_cz: Krátký popis k vašemu přihlašovacímu formuláři.
lt_lt: Trumpas jūsų prenumeratos formos aprašymas.
ru_ru: Краткое описание о вашей форме подписки.
sr_rs: Kratak opis vase forme pretplatnika.

source: Select Notification Mail Subject
cs_cz: Vybrat předmět oznamovacího mailu
lt_lt: Pasirinkite pranešimo laiško temą

source: Select Notification Status
cs_cz: Vybrat status oznámení
lt_lt: Pasirinkite pranešimo statusą

source: Send Email Menu/Cron Menu
cs_cz: Menu Poslat email/Cron
lt_lt: Siuntimo el. paštu / Periodinių užduočių (cron) meniu
ru_ru: Отправить Email Menu/Cron Menu
sr_rs: Meni za slanje mejlova/Cron meni

source: Select image size for ###POSTIMAGE### to be shown in post notification email
cs_cz: Výběr velikosti obrázku ###POSTIMAGE###, které mají být uvedeny v oznamovacím emailu
lt_lt: Pasirinkite įrašo pranešimo laiške rodomo vaizdo dydį ###POSTIMAGE###
ru_ru: Выберите размер изображения для ###POSTIMAGE### отображаемого в письме рассылки

source: Selected subscribers group updated.
cs_cz: Vybraná skupina odběratelů je aktualizována.
lt_lt: Pasirinkta prenumeratorių grupė atnaujinta.

source: Send above mail to admin whenever cron URL is triggered from your server.<br />(Available Keywords: ###DATE###, ###SUBJECT###, ###COUNT###)
cs_cz: Poslat mail administrátorovi, kdykoli je cron URL spuštěna ze serveru.<br />(Dostupná klíčová slova: ###DATE###, ###SUBJECT###, ###COUNT###)
lt_lt: Siųsti aukščiau esantį laišką administratoriui, kai periodinės užduoties (cron) URL suveikia serveryje.<br />(Galimi raktažodžiai: ###DATE###, ###SUBJECT###, ###COUNT###)

source: Select your Mail Type
cs_cz: Vybrat typ mailu
lt_lt: Pasirinkite laiško tipą

source: Select Mail Subject from available list
cs_cz: Vyberte předmět mailu ze seznamu dostupných
lt_lt: Pasirinkite laiško temą iš sąrašo

source: Select Mail Type
cs_cz: Vyberte typ mailu
lt_lt: Pasirinkite laiško tipą

source: Select Subscribers group to Send Mail
cs_cz: Vyberte skupinu odběratelů pro odeslání mailu
lt_lt: Pasirinkite prenumeratorių grupę, kuriai siųsite laišką

source: Role Updated.
cs_cz: Role aktualizována.
lt_lt: Vaidmuo atnaujintas.

source: Roles and Capabilities
cs_cz: Role a možnosti
lt_lt: Vaidmenys ir sugebėjimai
ru_ru: Роли и возможности
sr_rs: Uloge i mogucnosti

source: Preview Mail
cs_cz: Náhled emailu
lt_lt: Peržiūrėti laišką
ru_ru: Предпросмотр письма
sr_rs: Prethodni mejl

source: Published
cs_cz: Zveřejněno
lt_lt: Paskelbta
ru_ru: Опубликовано

source: Roles
cs_cz: Role
lt_lt: Vaidmenys
ru_ru: Роли
sr_rs: Uloge

# widget-enhanced-select
source: Please try after some time.
cs_cz: Prosím, zkuste to později.
lt_lt: Prašome bandyti vėliau.
ru_ru: Пожалуйста, попробуйте через некоторое время.
sr_rs: Pokusajte opet nakon nekog vremena.

# widget-page-enhanced-select
source: Please try after some time.
cs_cz: Prosím, zkuste to později.
lt_lt: Prašome bandyti vėliau.
ru_ru: Пожалуйста, попробуйте через некоторое время.
sr_rs: Pokusajte ponovo kasnije.

source: Please select notification mail subject. Use compose menu to create new.
cs_cz: Prosím, vyberte subjekt oznamovacího emailu. Použijte menu Napsat a vytvořte nový.
lt_lt: Prašome pasirinkti pranešimo laiško temą. Norėdami sukurti naują, naudokite meniu "Sukurti".
ru_ru: Пожалуйста, выберите тему уведомления по почте. Используйте меню создания сообщения для создания новой.
sr_rs: Selektujte naslov mejla sa notifikacijom, Koristite meni za komponovanje da napravite novi.

source: Please enter template heading.
cs_cz: Prosím, zadejte šablonu záhlaví.
lt_lt: Prašome įvesti šablono antraštę.
ru_ru: Пожалуйста, введите заголовок шаблона.
sr_rs: Unesite heading template-a.

source: Please select your mail status
cs_cz: Vyberte svůj status emailu
lt_lt: Prašome pasirinkti laiško statusą.
ru_ru: Пожалуйста, выберите статус письма

# compose-enhanced-select
source: Please select template for this configuration.
cs_cz: Prosím zvolte šablonu pro tuto konfiguraci.
lt_lt: Prašome pasirinkti šios konfiguracijos šabloną.
ru_ru: Пожалуйста, выберите шаблон для данной конфигурации.
sr_rs: Izaberite template za ovu konfiguraciju.

# notification-enhanced-select
source: Please select notification mail subject. Use compose menu to create new.
cs_cz: Prosím, vyberte subjekt oznamovacího emailu. Použijte menu Napsat a vytvořte nové.
lt_lt: Prašome pasirinkti pranešimo laiško temą. Norėdami sukurti naują, naudokite meniu "Sukurti".
ru_ru: Пожалуйста, выберите тему уведомления по почте. Используйте меню создания сообщения для создания новой.
sr_rs: Izaberie naslov mejla notifikacije. Koristite meni za komponovanje da stvorite novi.

# widget-enhanced-select
source: Please provide a valid email address.
cs_cz: Zadejte prosím, platnou emailovou adresu.
lt_lt: Prašome pateikti galiojantį el. pašto adresą.
ru_ru: Пожалуйста, введите корректный адрес электронной почты.
sr_rs: Omogucite validnu emejl adresu.

# widget-page-enhanced-select
source: Please provide a valid email address.
cs_cz: Zadejte prosím, platnou emailovou adresu.
lt_lt: Prašome pateikti galiojantį el. pašto adresą.
ru_ru: Пожалуйста, введите корректный адрес электронной почты.
sr_rs: Omogicite validnu emejl adresu.

source: Option 1 & 2 is to send mails with default Wordpress method wp_mail(). Option 3 & 4 is to send mails with PHP method mail()
cs_cz: Varianta 1 a 2 je odesílaní emailů s výchozí Wordpress metodou wp_mail(). Varianta 3 a 4, je odesílat emaily s metodou PHP mailu()
lt_lt: 1 ir 2 variantai siunčia laiškus naudojant numatytąjį WordPress metodą wp_mail(). 3 ir 4 variantai siunčia laiškus naudojant PHP metodą mail()
ru_ru: Вариант 1 и 2 для отправки почты методом WordPress wp_mail(). Вариант 3 и 4 для отправки почты методом PHP mail()
sr_rs: Opcija 1 & 2 su slanje mejlova sa default Wordpress metodom wp_mail(). Opcija 3 & 4 je za slanje mejlova PHP metodom mail()

source: Opt-in option
cs_cz: Nastavení potvrzení
lt_lt: Patvirtinimo variantas
ru_ru: Opt-in настройки
sr_rs: Opt-in opcija

source: Opt-in mail subject (Confirmation mail)
cs_cz: Nastavení předmětu emailu (Potvrzovací email)
lt_lt: Prenumeravimo laiško tema (Patvirtinimo laiškas)
ru_ru: Opt-in тема письма (Ссылка подтверждения)
sr_rs: Naslov Opt-in mejla (Konformacioni mejl)

source: Opt-in mail content (Confirmation mail)
cs_cz: Přihlášení k odběru - obsah emailu (Potvrzení mail)
lt_lt: Prenumeravimo laiško turinys (Patvirtinimo laiškas)
ru_ru: Opt-in текст письма (Ссылка подтверждения)
sr_rs: Sadrzaj Opt-in mejla (Konformacioni mejl)

source: Opt-in link (Confirmation link)
cs_cz: Odkaz Přihlášení k odběru (Potvrzovací link)
lt_lt: Prenumeravimo nuoroda (Patvirtinimo nuoroda)
ru_ru: Opt-in ссылка (Ссылка подтверждения)
sr_rs: Opt-in link (Konformacioni link

# compose-enhanced-select
source: Please enter name for configuration.
cs_cz: Prosím, zadejte název konfigurace.
lt_lt: Prašome įvesti konfiguracijos pavadinimą.
ru_ru: Пожалуйста, введите имя для настроек.
sr_rs: Unesite ime za konfiguraciju.

# widget-enhanced-select
source: Please enter email address.
cs_cz: Prosím, zadejte emailovou adresu.
lt_lt: Prašome įvesti el. pašto adresą.
ru_ru: Пожалуйста, введите email адрес.
sr_rs: Unesite emejl adresu

# widget-page-enhanced-select
source: Please enter email address.
cs_cz: Prosím, zadejte emailovou adresu.
lt_lt: Prašome įvesti el. pašto adresą.
ru_ru: Пожалуйста, введите email адрес.
sr_rs: Unesite emejl adresu.

source: Notification
cs_cz: Oznámení
lt_lt: Pranešimas
ru_ru: Уведомления
sr_rs: Notifikacija

source: Mail Subject
cs_cz: Subjekt emailu
lt_lt: Laiško tema
ru_ru: Тема письма
sr_rs: Naslov mejla

source: Notification Menu
cs_cz: Menu Oznámení
lt_lt: Pranešimo meniu
ru_ru: Меню уведомления
sr_rs: Meni sa notifikacijama

source: Help & Info Menu
cs_cz: Menu Nápověda & Info
lt_lt: Pagalbos ir informacijos meniu
ru_ru: Помощь и информационное меню
sr_rs: Meni pomoci i informacija

source: Enter the subject for Double Opt In mail. This will send whenever subscriber added email into our database.
cs_cz: Zadejte předmět pro email Dvojitého potvrzení emailové adresy. Ten bude posílán vždy, když bude odběratelův email přidán do naší databáze.
lt_lt: Įveskite dvigubo patvirtinimo laiško temą. Jis bus siunčiamas, kai prenumeratorius prideda el. paštą į mūsų duomenų bazę.
ru_ru: Введите тему письма для Double Opt In. Будет отправляться каждый раз, когда в базу данных записывается подтвержденный адрес.
sr_rs: Unesite naslov za Double Opt In mejl. Ovo ce se slati svaki put kada pretplatnik ubaci svoju adresu u bazu podataka.

source: Enter the content for Double Opt In mail. This will send whenever subscriber added email into our database.
cs_cz: Zadejte obsah pro email Dvojitého potvrzení. Ten bude posílán vždy, když bude odběratelův email přidán do naší databáze.
lt_lt: Įveskite dvigubo patvirtinimo laiško turinį. Jis bus siunčiamas, kai prenumeratorius prideda el. pašto adresą į mūsų duomenų bazę.
ru_ru: Введите сожержимое для письма формата Double Opt In. Оно будет отправляться каждый раз, когда в базу данных добавлен адрес email.
sr_rs: Unesite sadrzaj za Double Opt In mejl. Ovo ce se slati svaki put kada pretplatnik ubaci svoju adresu u bazu podataka.

source: Enter the subject for subscriber welcome mail. This will send whenever email subscribed (confirmed) successfully.
cs_cz: Zadejte předmět uvítacího emailu pro odběratele. Bude posílán po úspěšném potvrzení emailu k odeběru.
lt_lt: Įveskite prenumeratoriaus pasveikinimo laiško temą. Jis bus siunčiamas, kai el. paštas pridėtas (patvirtintas) sėkmingai.
ru_ru: Введите заголовок приветственного письма подписчикам. Будет отправляться всем подписчикам успешно подтвердившим свой адрес.
sr_rs: Unesite naslov mejla dobrodoslice. Ovo ce se slati svaki put kada pretplatnik potvrdi uspesnu pretplatu.
