Repository: projectestac/wordpress-email-subscribers
Catalog: languages/email-subscribers-*.po
Languages: cs_cz, hu_hu, lt_lt, pt_br, ru_ru, sr_rs

# compose-enhanced-select
source: Do you want to delete this record?
cs_cz: Chcete smazat tento záznam?
lt_lt: Ar norite ištrinti šį įrašą?
ru_ru: Вы хотите удалить эту запись?
sr_rs: Da li zelite da obrisete ovaj zapis?

# widget-enhanced-select
source: Cannot create XMLHTTP instance
cs_cz: Nelze vytvořit instanci XMLHTTP
lt_lt: Nepavyko sukurti XMLHTTP instancijos
ru_ru: Невозможно создать экземпляр XMLHTTP
sr_rs: Ne moze da se stvori XMLHTTP instance

# widget-page-enhanced-select
source: Cannot create XMLHTTP instance
cs_cz: Nelze vytvořit instanci XMLHTTP
lt_lt: Nepavyko sukurti XMLHTTP instancijos
ru_ru: Невозможно создать экземпляр XMLHTTP
sr_rs: Ne moze da se stvori XMLHTTP instance

source: Not allowed to update subscribers group in edit page
ru_ru: Не разрешено обновлять группу абонентов на странице редактирования.

source: Select notification mail subject (Use compose menu to create new)
ru_ru: Пожалуйста, выберите тему уведомления по почте (Используйте меню создания сообщения для создания новой)

source: Custom Post Type
ru_ru: Пользовательский тип статьи

source: Notification was successfully created.
ru_ru: Уведомления успешно созданы.

source: to view the details.
ru_ru: для просмотра подробнотей.

source: Select subscribers group
ru_ru: Выбрать группу подписчиков

source: Select post categories
ru_ru: Выбрать категорию записи

source: Select your custom post type (Optional)
ru_ru: Выбрать ваш произвольный тип записи (Опционально)

source: Select notification status
ru_ru: Выбрать статус уведомления

source: Selected record was successfully deleted
ru_ru: Выбранные записи успешно удалены

source: Select your mail type
ru_ru: Выбрать ваш тип письма

source: Select your subscriber group to send email
ru_ru: Выбрать группу подписчиков для отправки письма

source: ALL
ru_ru: Все

source: <span style="color:#FF0000">No subscribers available for %s search criteria.</span>
ru_ru: <span style="color:#FF0000">По вашим критериям поиска (%s) подписчики не найдены.</span>

source: Oops, selected details doesnt exists.
ru_ru: Опачки, выбранные элементы(детали) не существуют.

source: Details was successfully updated.
ru_ru: Подробности были успешно обновлены.
sr_rs: Detalji su uspesno azurirani.

source: Oops, details not update.
ru_ru: К сожалению, подробности не обновлены.
sr_rs: Ups, detalji nisu azurirani.

source: Cancel
ru_ru: Отмена
sr_rs: Ukinuti

source: Oops, selected details doesnt exist.
ru_ru: Опачки, выбранные элементы(детали) не существуют.
sr_rs: Ups, selektovani detalji ne postoje

source: Selected record was successfully deleted.
ru_ru: Выбранная запись была успешно удалена.
sr_rs: Selekovani zapis i uspesno obrisan.

source: Optimize Table
ru_ru: Оптимизация таблиц
sr_rs: Optimiziraj tabelu

source: Note: Please click <strong>Optimize Table</strong> button to delete all reports except latest 10.
ru_ru: Заметка: Пожалуйста нажмите кнопку <strong>Оптимизация таблиц</strong> для удаления всех уведомлений за исключением 10 последних.
sr_rs: Beleska: Kliknite na<strong>Optimiziraj tabelu</strong> dugme da biste obrisali sve izvestaje osim poslednjih 10.

# sendmail-enhanced-select
source: Please select subscriber email status.
ru_ru: Пожалуйста, выберите статус электронной почты подписчика.
sr_rs: Izaberite status mejla pretplatnika.

# sendmail-enhanced-select
source: Are you sure you want to send email to all selected email address?
ru_ru: Вы уверены, что хотите отправить электронную почту всем выбранным адресам?
sr_rs: Da li ste sigurni da zelite da posaljete mejl svim emejl adresama koje ste selektovali?

# roles-enhanced-select
source: Please enter subscriber email address.
ru_ru: Пожалуйста, введите email адрес подписчика.
sr_rs: Unesite emejl adresu retplatnika

# roles-enhanced-select
source: Please select subscriber email status.
ru_ru: Пожалуйста, выберите статус электронной почты подписчика.
sr_rs: Unesite status mejla pretplatnika

# roles-enhanced-select
source: Please select or create group for this subscriber.
ru_ru: Пожалуйста, выберите или создайте группу для этого подписчика.
sr_rs: Izaberite ili kreirajte grupu za ovog pretplatnika.

# widget-enhanced-select
source: You have successfully subscribed to the newsletter. You will receive a confirmation email in a few minutes. Please follow the link in it to confirm your subscription. If the email takes more than 15 minutes to appear in your mailbox, please check your spam folder.
ru_ru: Вы успешно подписались на рассылку новостей. Вы получите подтверждение по электронной почте в течение нескольких минут. Пожалуйста, перейдите по ссылке в нем, чтобы подтвердить подписку. Если письмо не пришло в течении 15 минут, пожалуйста, проверьте папку со спамом.
sr_rs: Uspesno ste se pretplatili na novosti. Primicete konformacioni mejl kroz nekoliko minuta. Pratite link u njemu da biste potvrdili vasu pretplatu. Ako mejlu treba vise od 15 minuta da se pojavi u inboxu, proverite vas Spam folder.

# widget-page-enhanced-select
source: You have successfully subscribed to the newsletter. You will receive a confirmation email in a few minutes. Please follow the link in it to confirm your subscription. If the email takes more than 15 minutes to appear in your mailbox, please check your spam folder.
ru_ru: Вы успешно подписались на рассылку новостей. Вы получите подтверждение по электронной почте в течение нескольких минут. Пожалуйста, перейдите по ссылке в нем, чтобы подтвердить подписку. Если письмо не пришло в течении 15 минут, пожалуйста, проверьте папку со спамом.
sr_rs: Uspesno ste se pretplatili na novosti. Primicete konformacioni mejl kroz nekoliko minuta. Pratite link u njemu da biste potvrdili vasu pretplatu. Ako mejlu treba vise od 15 minuta da se pojavi u inboxu, proverite vas Spam folder.

source: Email was successfully inserted.
ru_ru: Подписчик успешно создан.
sr_rs: Emejl je uspesno unet.

source: Email already exist in our list.
ru_ru: Email уже есть в этом списке.
sr_rs: Emejl vec postoji u listi.

source: Email is invalid.
ru_ru: Некорректный email.
sr_rs: Emejjl nije validan.

source: to view the details
ru_ru: для подробностей
sr_rs: Da biste videli detalje

source: Add email
ru_ru: Добавить email
sr_rs: Dodajte emejl

source: Enter full name
ru_ru: Введите имя
sr_rs: Unesite celo ime

source: Please enter subscriber full name.
ru_ru: Пожалуйста, введите имя подписчика.
sr_rs: Unesite puno ime pretplatnika.

source: Enter email address.
ru_ru: Введите адрес email.
sr_rs: Unesite mejl adresu

source: Please select subscriber email status.
ru_ru: Пожалуйста, выберите статус электронной почты подписчика.
sr_rs: Unesite status za mejl pretplatnika.

source: Select (or) Create Group
ru_ru: Выбрать или создать группу
sr_rs: Izaberite (ili) Kreirajte grupu

source: Please select or create group for this subscriber.
ru_ru: Пожалуйста, выберите или создайте группу для этого подписчика.
sr_rs: Izaberite ili kreirajte grupu za ove pretplatnike.

source: Submit
ru_ru: Сохранить
sr_rs: Podnesi

source: Please select default group to newly commented user.
ru_ru: Пожалуйста, выберите группу по умолчанию для пользователей новых комментириев.
sr_rs: Selektujte opstu grupu novijih korisnika koji su komentarisali.

source: Sync email successfully updated.
ru_ru: Синхронизация email успешно завершена.
sr_rs: Sinhronizovane mejla je uspesno azurirano.

source: Sync email
ru_ru: Синхронизация email
sr_rs: Sinhronizuj emejl

source: Sync newly registered user
ru_ru: Синхронизация недавно зарегистрировавшихся пользователей
sr_rs: Sinhronizovati novog registrovanog korisnika

source: Automatically add a newly registered user email address to subscribers list.
ru_ru: Автоматически добавлять адрес электронной почты нового зарегистрированного пользователя в список подписчиков.
sr_rs: Automatski dodati mejl adresu novog registrovanog korisnika na listu pretplatnika.

source: Select default group
ru_ru: Выберите группу по умолчанию
sr_rs: Izabrati osnovnu grupu

source: Sync newly commented user
ru_ru: Синхронизация недавно комментироваваших пользователей
sr_rs: Sinhronizovati novog korisnika koji je komentarisao

source: Automatically add a newly commented (who posted comments) user email address to subscribers list.
ru_ru: Автоматически добавлять адрес электронной почты пользователя, недавно оставившего комментирий на сайте, в список подписчиков.
sr_rs: Automatski dodaj mejl adrese sa novijih komentaria (ko je postovao komentare) u listu pretplatnika.

source: Export email address in csv format
ru_ru: Эксопртировать email в csv формат
sr_rs: Eksportuj mejl adrese u csv format

source: Export option
ru_ru: Экспортировать настройки
sr_rs: Opcija eksportovanja

source: Total email
ru_ru: Всего email
sr_rs: Total mejl

source: Subscriber email address
ru_ru: Адрес электронной почты подписчика
sr_rs: Emejl adresa pretplatnika

source: Click to export csv
ru_ru: Нажмите для экспорта в csv
sr_rs: Kliknite ovde za eksportovanje csv

source: Registered email address
ru_ru: Зарегистрированный адрес электронной почты
sr_rs: Registrovana emejl adresa

source: Comments author email address
ru_ru: Комментарии автора адрес электронной почты
sr_rs: Komentari autora mejl adrese

source: Add Email
ru_ru: Добавить email
sr_rs: Dodaj mejl

source: Import Email
ru_ru: Импортировать email
sr_rs: Unesi mejl

source: Email was successfully updated.
ru_ru: Подписчик успешно обновлен.
sr_rs: Emejl je uspesno update-ovan.

source: Email already exist for this group.
ru_ru: Email уже есть в этой группе.
sr_rs: Emejl vec postoji za ovu grupu.

source: Edit email
ru_ru: Редактирование подписчика
sr_rs: Edituj mejl

source: Email(s) was successfully imported.
ru_ru: Адрес(а) email были успешно импортированы.
sr_rs: Mejl(ovi) su uspesno azurirani.

source: Email(s) are already in our database.
ru_ru: Адрес(а) email уже находятся в нашей базе данных.
sr_rs: Mejl(ovi) su vec u bazi podataka.

source: Email(s) are invalid.
ru_ru: Некорректные email адрес(а).
sr_rs: Mejl(ovi) su nevazeci

source: File upload failed or no data available in the csv file.
ru_ru: неудалось загрузить файл, либо отсутствуют данные в csv файле.
sr_rs: Uload fajla nije uspeo ili podaci nisu dostupni u csv fajlu.

source: Upload email
ru_ru: Загрузка email
sr_rs: Upload-uj mejl

source: Select csv file
ru_ru: Выбрать csv файл
sr_rs: Selektujete csv fajl

source: Select the input csv file. Check official website for csv structure :
ru_ru: Выберите файл ввода в формате CSV. Проверьте официальный сайт структуры сsv:

source: click here
ru_ru: нажмите здесь

source: Upload CSV
ru_ru: Загрузка CSV
sr_rs: Upload-uj CSV

source: To send confirmation mail, Please change the Opt-in option to Double Opt In.
ru_ru: Для того, чтобы отправить подтверждение по электронной почте, пожалуйста, измените Opt-in опцию Double Opt In.
sr_rs: Da biste poslali konformacioni mejl, promenite Opt-in opciju u Double Opt In.

source: Confirmation email(s) resent successfully.
ru_ru: Подтверждение email адреса(ов) успешно отправлено(ы).
sr_rs: Konformacioni mejl(ovi) uspesno poslati

source: Selected subscribers group was successfully updated.
ru_ru: Выбранные группы подписчиков были успешно обновлены.
sr_rs: Selektovane grupe pretplatnika su uspesno azurirane.

source: Email address
ru_ru: Адрес Email
sr_rs: Mejl adresa

source: No records available. Please use the above alphabet search button to search.
ru_ru: Нет доступных записпей. Пожалуйста, используйте кнопку алфавита для поиска.
sr_rs: Nema dostupnih podataka

source: Export Email
ru_ru: Экспортировать email
sr_rs: Eksportuj mejl

source: Add subscription form on website, send HTML newsletters to subscribers & automatically notify them about new blog posts once it gets published.
ru_ru: Добавляйие форму подписки на веб-сайте, отправляйте HTML рассылку новостей подписчикам и автоматически уведомляйте их о новых сообщениях в блоге, как только они будут опубликована.

source: Notification was successfully updated.
ru_ru: Уведомление успешно обновлено.
sr_rs: Notifikacije su uspesno azurirane.

source: Notification Mail
ru_ru: Письмо уведомления
sr_rs: Mejl notifikacije

source: Post Categories
ru_ru: Категория записей
sr_rs: Kategorije posta

source: Please select your custom post type (Optional).
ru_ru: Пожалуйста, выберите пользовательский тип записи (опционально).
sr_rs: Izaberite tip posta napravljenog po izboru (Opcionalno)

source: Template was successfully updated.
ru_ru: Шаблон успешно обновлен.
sr_rs: Template je uspesno azuriran.

source: Mail Type
ru_ru: Тип письма
sr_rs: Tip mejla

source: Please select your mail type
ru_ru: Пожалуйста, выберите тип письма

source: Please enter your mail subject. Keyword: ###POSTTITLE###
ru_ru: Пожалуйтса, введите тему ваших писем. Ключевое слово: ###POSTTITLE###

source: Mail Content
ru_ru: Содержимое письма

source: Please enter content for your mail
ru_ru: Пожалуйста, введите содержание для ваших писем

source: Keywords: ###POSTTITLE###, ###POSTLINK###, ###POSTIMAGE###, ###POSTDESC###, ###POSTFULL###, ###DATE###, ###POSTLINK-ONLY###, ###POSTLINK-WITHTITLE###
ru_ru: Ключевые слова: ###POSTTITLE###, ###POSTLINK###, ###POSTIMAGE###, ###POSTDESC###, ###POSTFULL###, ###DATE###, ###POSTLINK-ONLY###, ###POSTLINK-WITHTITLE###

source: Template was successfully created.
ru_ru: Шаблон успешно созздан.
sr_rs: Template je uspesno kreiran.

source: Please find your cron job URL. This is readonly field not able to modify from admin.
ru_ru: Необходима ссылка на задачу планировщика CRON. Это поле типа "только для чтения" не может изменяться администратором.

source: Enter number of mails you want to send per hour/trigger.
ru_ru: Введите количество писем, которые вы хотите отправить в час/действие.
sr_rs: Unesite broj mejlova koje zelite da posaljete po satu/okidac.

source: Send above mail to admin whenever cron URL triggered in your server.<br />(Keywords: ###DATE###, ###SUBJECT###, ###COUNT###)
ru_ru: Отправлять письмо администратору всякий раз, когда задача cron на вашем сервере выполненна.<br />(Ключевые слова: ###DATE###, ###SUBJECT###, ###COUNT###)

source: No email address selected.
ru_ru: Нет выбранных email адресов.
sr_rs: Nijedna emejl adresa nije selektovana

source: Mail sent successfully
ru_ru: Письмо отправлено успешно
sr_rs: Mejl je uspesno poslat

source: Click here for details
ru_ru: Нажмите здесь для подробностей
sr_rs: Kliknite ovde za detalje

source: Select your mail subject
ru_ru: Выберите тему сообщения
sr_rs: Selektujte naslov vaseg mejla.

source: Select a mail subject from available list. Go to Compose page to create new mail.
ru_ru: Выберите тему сообщения из списка доступных. Перейти на страницу Написать, чтобы создать новое письмо.
sr_rs: Selektovati naslov mejla iz dostupne liste. Idite na Napravi stranicu da biste kreirali novi mejl.

source: Select subscriber group
ru_ru: Выбрать группу подписчиков
sr_rs: Selektovati grupu pretplatnika

source: Select user role to access plugin Subscribers Menu. Only Admin user can change this value.
ru_ru: Выберите роль пользователя для доступа к меню Подписчики . Только Администратор может изменить это значение.
sr_rs: Izaberite ulogu korisnika da biste pristupili meniju sa pretplatnicima plugin-a. Samo Admin moze da promeni ovu vrednost.

source: Select user role to access plugin Compose Menu. Only Admin user can change this value.
ru_ru: Выберите роль пользователя для доступа к меню плагинов Compose. Только Администратор может изменить это значение.
sr_rs: Izaberite ulogu korisnika da biste pristupili meniju plugin-a za komponovanje. Samo Admin moze da promeni ovu vrednost.

source: Select user role to access plugin Notification Menu. Only Admin user can change this value.
ru_ru: Выберите роль пользователя для доступа к меню уведомления. Только Администратор может изменить это значение.
sr_rs: Izaberite ulogu korisnika da biste pristupili meniju sa notifikacijama plugin-a. Samo Admin moze da promeni ovu vrednost.

source: Select user role to access plugin Send Email Menu. Only Admin user can change this value.
ru_ru: Выберите роль пользователя для доступа к Меню Отправить по электронной почте. Только Администратор может изменить это значение.
sr_rs: Izaberite ulogu korisnika da biste pristupili meniju plugin-a za slanje poruka. Samo Admin moze da promeni ovu vrednost.

source: Select user role to access plugin Settings Menu. Only Admin user can change this value.
ru_ru: Выберите роль пользователя для доступа к Меню Настроек. Только Администратор может изменить это значение.
sr_rs: Izaberite ulogu korisnika da biste pristupili meniju sa postavkama plugin-a. Samo Admin moze da promeni ovu vrednost.

source: Select user role to access plugin Sent Mails Menu. Only Admin user can change this value.
ru_ru: Выберите роль пользователя для доступа к Меню Отправить сообщения. Только Администратор может изменить это значение.
sr_rs: Izaberite ulogu korisnika da biste pristupili meniju plugin-a sa poslatim porukama. Samo Admin moze da promeni ovu vrednost.

source: Select user role to access plugin Help & Info Menu. Only Admin user can change this value.
ru_ru: Выберите роль пользователя для доступа плагин Помощь & Info Menu. Только Администратор может изменить это значение.
sr_rs: Izaberite ulogu korisnika da biste pristupili meniju sa pomoci i informacijama plugin-a. Samo Admin moze da promeni ovu vrednost.

source: How to setup subscription box widget?
ru_ru: Как настроить виджет подписки?

source: How to add unsubscribe link in welcome email?
ru_ru: Как добавить ссылку "отказа от подписки" в приветственном письме?

source: How to change/update/translate any text from the plugin?
ru_ru: Как изменить/обновить/перевести любой текст в плагине?

source: Refer steps from <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-change-update-translate-any-texts-from-email-subscribers/">here</a>.
ru_ru: Смотрите шаги <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-change-update-translate-any-texts-from-email-subscribers/">здесь</a>.

source: How to setup auto emails using CRON Job?
ru_ru: Как настроить автоматичкские письма используя задачи CRON?

source: 1. <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-cpanel/">Setup cron job in Plesk</a><br> 2. <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-parallels-plesk/">Setup cron job in cPanal</a><br> 3. <a target="_blank" href="http://www.storeapps.org/docs/es-what-to-do-if-hosting-doesnt-support-cron-jobs/">Hosting doesnt support cron jobs?</a>
ru_ru: 1. <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-cpanel/">Установка задач cron в панели Plesk</a><br> 2. <a target="_blank" href="http://www.storeapps.org/docs/es-how-to-schedule-cron-emails-in-parallels-plesk/">Установка задач cron в панели cPanal</a><br> 3. <a target="_blank" href="http://www.storeapps.org/docs/es-what-to-do-if-hosting-doesnt-support-cron-jobs/">Хостинг не поддерживает задачи cron?</a>

source: Notification Emails are not being received by Subscribers?
ru_ru: Уведомления по электронной почте не поступают от абонентов?

source: Confirm steps from %s.
ru_ru: Повторить шаги с %s.

source: here
ru_ru: здесь

source: How to import and export email address to subscriber list?
ru_ru: Как импортировать и экспортировать адреса электронной почты списка подписчиков?

source: Refer %s.
ru_ru: Ответ %s.

source: How to Compose and Send static newsletter mails?
ru_ru: Как создавать и отправлять статические письма?

source: How to install and activate Email Subscribers on multisite installations?
ru_ru: Как установить и активировать Email Subscribers на мультисайтах?

source: How to modify the existing mails (Opt-in mail, Welcome mail, Admin mails) content?
ru_ru: Как изменить текст существующих писем (Opt-in, Приветственное письмо, Письмо администратору)?

source: Check more detailed documentation
ru_ru: Больше подробностей в документации

source: From %s.
ru_ru: Смотрите %s.

source: Email subscribers plugin has options to send newsletters to subscribers. It has a separate page with HTML editor to create a HTML newsletter. Also have options to send notification email to subscribers when new posts are published to your blog. Separate page available to include and exclude categories to send notifications.
sr_rs: Email subscribers plugin ima opcju da salje novosti pretplatnicima. Ima odvojenu stranicu sa HTML editorom za stvaranje HTML novosti. Takodje ima opciju za slanje notifikacija mejlom pretplatnicima kad god se novi postovi objave na vasem blogu.Odvojenim stranicama je dozvoljeno da ukljuce i iskljuce kategorije za slanje notifikacija.

source: Store Apps
sr_rs: Aplikacije iz radnje

source: Enter the content for subscriber welcome mail. This will send whenever email subscribed (confirmed) successfully.
sr_rs: Unesite sadrzaj mejla dobrodorslice pretplatniku. Ovo ce se slati svaki put kada pretplatnik potvrdi uspesnu pretplatu.

source: Enter the mail content for admin. This will send whenever new email added and confirmed into our database.
sr_rs: Unesite sadrzaj mejla za admina. Ovo ce se slati svaki put kada novi mejl bude dodat i potvrdjen u nasoj bazi podataka..

source: Enter the text for unsubscribe link. This text is to add unsubscribe link with newsletter.
sr_rs: Unesite tekst za link za ukidanje pretplate. Ovaj tekst treba da doda link za ukidanje pretplate sa novostima.

source: Mail content for sent mail report.
sr_rs: Sadrzaj mejla za slanje izvestaja mejla.

# widget-enhanced-select
source: Email already exist.
sr_rs: Emejl vec postoji.

# widget-page-enhanced-select
source: Email already exist.
sr_rs: Emejl vec postoji.

source: Please select the input csv file. Please check official website for csv structure.
sr_rs: Selektujte input od csv fajla. Proverite oficijalni sajt za csv strukturu.

source: View subscriber
sr_rs: Pregled pretplatnika

source: Not allowed to update the subscribers group in edit page.
sr_rs: Nije dozvoljeno azurirati grupu pretplatnika u stranici za editovanje.

source: Custom post type
sr_rs: Tip posta napravljenog po izboru

source: Notification was successfully created.
sr_rs: Notifikacija je uspesno kreirana.

source: Enter mail subject.
sr_rs: Unesite naslov mejla

source: Please enter your mail subject.
sr_rs: Unesite naslov vaseg mejla.

source: Mail content
sr_rs: Sadrzaj mejla

source: Please enter content for your mail.
sr_rs: Unesite sadrzaj za vas mejl.

source: Please select your mail status.
sr_rs: Izaberite status vaseg mejla.

source: Please find your cron job URL. This is read only field not able to modify from admin.
sr_rs: Molimo va s da nadjete URL vaseg cron posla. Ovo je polje samo za citanje koje admin ne moze da modifikuje.

source: Send above mail to admin whenever cron URL triggered in your server.
sr_rs: Posaljite mejl koji je iznad oznacen kadgod se cron URL udari vas serveru.

source: <a target="_blank" href="http://www.gopiplus.com/work/2015/08/02/how-to-schedule-auto-emails-for-email-subscribers-wordpress-plugin-in-parallels-plesk/">Setup cron job in Plesk</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2015/08/02/how-to-schedule-auto-emails-for-email-subscribers-wordpress-plugin-in-parallels-plesk/">Namesti cron posao u Plesk</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2015/08/04/how-to-schedule-auto-emails-for-email-subscribers-wordpress-plugin-in-cpanel/">Setup cron job in cPanal</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2015/08/04/how-to-schedule-auto-emails-for-email-subscribers-wordpress-plugin-in-cpanel/">Namesti cron posao u cPanal</a>
