Repository: projectestac/wordpress-email-subscribers
Catalog: languages/email-subscribers-*.po
Languages: cs_cz, hu_hu, lt_lt, pt_br, ru_ru, sr_rs

source: <span style="color:#006600;font-weight:bold;">Confirmed</span>
cs_cz: <span style="color:#006600;font-weight:bold;">Potvrzeno</span>
hu_hu: <span style="color:#006600;font-weight:bold;">Visszaigazolt</span>
lt_lt: <span style="color:#006600;font-weight:bold;">Patvirtinta</span>
pt_br: <span style="color:#006600;font-weight:bold;">Confirmado</span>
ru_ru: <span style="color:#006600;font-weight:bold;">Подтвержден</span>

source: <span style="color:#FF0000">Unconfirmed</span>
cs_cz: <span style="color:#FF0000">Nepotvrzeno</span>
hu_hu: <span style="color:#FF0000">Nincs visszaigazolva</span>
lt_lt: <span style="color:#FF0000">Nepatvirtintas</span>
pt_br: <span style="color:#FF0000">Não Confirmado</span>
ru_ru: <span style="color:#FF0000">Неподтвержден</span>

source: <span style="color:#999900">Unsubscribed</span>
cs_cz: <span style="color:#999900">Odhlášeno</span>
hu_hu: <span style="color:#999900">Leiratkozott</span>
lt_lt: <span style="color:#999900">Nutraukė prenumeratą</span>
pt_br: <span style="color:#999900">Não inscrito</span>
ru_ru: <span style="color:#999900">Отписался</span>

source: <span style="color:#0000FF">Single Opt In</span>
cs_cz: <span style="color:#0000FF">Jednoduché potvrzení</span>
hu_hu: <span style="color:#0000FF">Megerősítés nélkül</span>
lt_lt: <span style="color:#0000FF">Viengubas patvirtinimas</span>
pt_br: <span style="color:#0000FF">Opt-In Simples</span>

source: <span style="color:#00CC00;font-weight:bold;">Viewed</span>
hu_hu: <span style="color:#00CC00;font-weight:bold;">Megtekintett</span>
pt_br: <span style="color:#00CC00;font-weight:bold;">Visto</span>

source: <span style="color:#999900;">Nodata</span>
cs_cz: <span style="color:#999900;">Neuvedeno</span>
hu_hu: <span style="color:#999900;">Nincs visszajelzés</span>
lt_lt: <span style="color:#999900;">Nėra duomenų</span>
pt_br: <span style="color:#999900;">Sem dados</span>
ru_ru: <span style="color:#999900;">Нет данных</span>

source: <span style="color:#FF0000">Disabled</span>
hu_hu: <span style="color:#FF0000">Letiltva</span>
pt_br: <span style="color:#FF0000">Desabilitado</span>

source: <span style="color:#FF0000">In Queue</span>
cs_cz: <span style="color:#FF0000">V řadě</span>
hu_hu: <span style="color:#FF0000">Kiküldésre vár</span>
lt_lt: <span style="color:#FF0000">Eilėje</span>
pt_br: <span style="color:#FF0000">Na fila</span>
ru_ru: <span style="color:#FF0000">В очереди</span>

source: <span style="color:#00FF00;font-weight:bold;">Sent</span>
cs_cz: <span style="color:#00FF00;font-weight:bold;">Posláno</span>
hu_hu: <span style="color:#00FF00;font-weight:bold;">Kiküldve</span>
lt_lt: <span style="color:#00FF00;font-weight:bold;">Išsiųsta</span>
pt_br: <span style="color:#00FF00;font-weight:bold;">Enviado</span>
ru_ru: <span style="color:#00FF00;font-weight:bold;">Отправлено</span>

source: <span style="color:#20b2aa;font-weight:bold;">via Cron</span>
hu_hu: <span style="color:#20b2aa;font-weight:bold;">Időzített</span>
pt_br: <span style="color:#20b2aa;font-weight:bold;">via Cron Job</span>

source: <span style="color:#993399;">Immediately</span>
hu_hu: <span style="color:#993399;">Azonnal</span>
pt_br: <span style="color:#993399;">Imediatamente</span>

source: Name
cs_cz: Jméno
hu_hu: Név
lt_lt: Vardas
pt_br: Nome
ru_ru: Имя
sr_rs: Ime

source: Subscribe
cs_cz: Přihlásit se
hu_hu: Feliratkozás
lt_lt: Prenumeruoti
pt_br: Inscrever
ru_ru: Подписаться
sr_rs: Pretplati se

source: Subscribers
cs_cz: Odběratel
hu_hu: Feliratkozottak
lt_lt: Prenumeratoriai
pt_br: Assinantes
ru_ru: Подписчики
sr_rs: Pretplatnici

source: Templates
pt_br: Modelos

source: Post Notifications
hu_hu: Új bejegyzés értesítés
pt_br: Notificações de Postagens

source: Settings
cs_cz: Nastavení
hu_hu: Beállítások
lt_lt: Nustatymai
pt_br: Configurações
ru_ru: Настройки
sr_rs: Postavke

source: Reports
hu_hu: Jelentések
pt_br: Relatórios

source: Help & Info
cs_cz: Pomoc a informace
hu_hu: Segítség & Információ
lt_lt: Pagalba ir informacija
pt_br: Ajuda e Informações
ru_ru: Помощь и информация
sr_rs: Pomoc i informacije

source: <span style="color:#f18500;font-weight:bolder;">Help & Info</span>
pt_br: <span style="color:#f18500;font-weight:bolder;">Ajuda e Informações</span>

# view-subscriber-enhanced-select
source: Please enter subscriber email address.
cs_cz: Prosím, zadejte emailovou adresu odběratele.
hu_hu: Adja meg az előfizető e-mail címét.
lt_lt: Prašome įvesti prenumeratoriaus el. pašto adresą.
pt_br: Por favor, digite o endereço de e-mail do assinante.
ru_ru: Пожалуйста, введите email адрес подписчика.
sr_rs: Unesite emejl adresu pretplatnika.

# view-subscriber-enhanced-select
source: Please select subscriber email status.
cs_cz: Prosím, vyberte status emailové adresy odběratele.
hu_hu: Válassza ki az előfizető e-mail státuszát.
lt_lt: Prašome pasirinkti prenumeratoriaus el. pašto statusą.
pt_br: Por favor, digite o status do e-mail do assinante.
ru_ru: Пожалуйста, выберите статус подписки.
sr_rs: Selektujte status mejla pretplatnicima.

# view-subscriber-enhanced-select
source: Please select or create group for this subscriber.
cs_cz: Vyberte nebo vytvořte skupinu pro tohoto odběratele.
hu_hu: Törölni akarja ezt az adatot?
lt_lt: Prašome pasirinkti arba sukurti grupę šiam prenumeratoriui.
pt_br: Por favor, crie um grupo para este assinante.
ru_ru: Пожалуйста, выберите или создайте группу для этого подписчика.
sr_rs: Selektujte ili napravite grupu za ovog pretplatnika.

# view-subscriber-enhanced-select
source: Do you want to delete this record?
cs_cz: Chcete smazat tento záznam?
hu_hu: Biztos törölni szeretnéd?
lt_lt: Ar norite ištrinti šį įrašą?
pt_br: Você deseja deletar este registro?
ru_ru: Вы действительно хотите удалить эту запись?
sr_rs: Da li zelite da obrisete ovaj zapis?

# view-subscriber-enhanced-select
source: Please select the bulk action.
cs_cz: Prosím, zvolte hromadnou akci.
hu_hu: Kérem válassza a tömeges műveleteket!
lt_lt: Prašome pasirinkti masinį veiksmą.
pt_br: Por favor, selecione uma ação em massa.
ru_ru: Пожалуйста, выберите массовое действие.
sr_rs: Selektujte bulk akciju.

# view-subscriber-enhanced-select
source: Are you sure you want to delete selected records?
hu_hu: Biztosan törlöd ezeket az adatokat?
pt_br: Tem certeza de que deseja excluir os registros selecionados?

# view-subscriber-enhanced-select
source: Please select new subscriber group.
cs_cz: Prosím, vyberte novou skupinu odběratelů.
hu_hu: KÉrem válassza ki az előfizetői csoportot
lt_lt: Prašome pasirinkti naują prenumeratorių grupę.
pt_br: Por favor, selecione um novo grupo de assinantes.
ru_ru: Выберите новую группу подписчиков.
sr_rs: Izaberite novu grupu pretplatnika.

# view-subscriber-enhanced-select
source: Please select new status for subscribers
hu_hu: Add meg az előfizetők új státuszát!
pt_br: Por favor, selecione um novo status para assinantes

# view-subscriber-enhanced-select
source: Do you want to update subscribers group?
cs_cz: Chcete aktualizovat skupinu odběratelů?
hu_hu: Frissíteni akarja az előfizetői csoportokat?
lt_lt: Ar norite atnaujinti prenumeratorių grupę?
pt_br: Você deseja atualizar o grupo de assinantes?
ru_ru: Вы действительно хотите обновить группы подписчиков?
sr_rs: Da li zelite da azurirate grupu pretplatnika?

# view-subscriber-enhanced-select
source: Do you want to update subscribers status?
hu_hu: Frissítsük a feliratkozók státuszát?
pt_br: Você deseja atualizar o status do assinante?

# view-subscriber-enhanced-select
source: Please select only csv file. Please check official website for csv structure..
cs_cz: Prosím, vyberte pouze CSV soubory. Prosím, zkontrolujte strukturu pro CSV soubor na oficiálních internetových stránkách.
hu_hu: Csak csv fájlt választhat. Kérem ellenőrizze a csv megfelelő formátumát!
lt_lt: Prašome pasirinkti tik CSV failą. CSV struktūrą pasitikrinkite oficialioje svetainėje.
pt_br: Por favor, selecione apenas o arquivo CSV. Por favor, verifique o site oficial para a estrutura CSV.
ru_ru: Пожалуйста, выберите только файл CSV. Пожалуйста, проверьте официальный сайт структуры Csv ..
sr_rs: Selektujte samo csv fajl. Proverite oficijalni sajt za csv strukturu..

# notification-enhanced-select
source: Please select subscribers group.
cs_cz: Prosím, vyberte skupinu odběratelů.
hu_hu: Kérem válassza ki az előfizetői csoportot!
lt_lt: Prašome pasirinkti prenumeratorių grupę.
pt_br: Por favor, selecione um grupo de assinantes.
ru_ru: Выберите группу подписчиков.
sr_rs: Izaberite grupu pretplatnika.

# notification-enhanced-select
source: Please select notification status.
cs_cz: Prosím, vyberte status oznámení.
hu_hu: Válassza ki az értesítőlevél státuszát!
lt_lt: Prašome pasirinkti pranešimo statusą.
pt_br: Por favor, selecione o status de notificação.
ru_ru: Пожалуйста, выберите состояние уведомления.
sr_rs: Izaberite status notifikacije.

# notification-enhanced-select
source: Do you want to delete this record?
cs_cz: Chcete smazat tento záznam?
hu_hu: Valóban törölni akarja ezt az adatot?
lt_lt: Ar norite ištrinti šį įrašą?
pt_br: Você deseja deletar este registro?
ru_ru: Вы хотите удалить эту запись?
sr_rs: Da li zelite da obrisete ovaj zapis?

# sendmail-enhanced-select
source: Please select your mail subject.
cs_cz: Prosím, vyberte subjekt emailu.
hu_hu: Kérem töltse ki a levél tárgyát!
lt_lt: Prašome pasirinkti laiško temą.
pt_br: Por favor, selecione o assunto do seu E-mail.
ru_ru: Пожалуйста, выберите тему письма.
sr_rs: Izaberite naslov vaseg mejla.

# sendmail-enhanced-select
source: Please select your mail type.
cs_cz: Vybrat typ mailu.
hu_hu: Az e-mail típusa (időzített vagy azonnali)
lt_lt: Prašome pasirinkti laiško tipą.
pt_br: Por favor, selecione o tipo do seu E-mail.

# sendmail-enhanced-select
source: Have you double checked your selected group? If so, let's go ahead and send this.
cs_cz: Už jste důkladně zkontroloval(a) vybranou skupinu? Pojďme dál a pošleme mail.
hu_hu: Ellenőrizd még egyszer, hogy megfelelő csoportnak küldjük ki a leveleket. Ha rendben, akkor klikkelj megint.
lt_lt: Ar du kartus patikrinote pasirinktą grupę? Jei taip, tęskite toliau ir siųskite tai.
pt_br: Você verificou o grupo selecionado? Se assim for, vamos em frente e envie isso.

# sentmail-enhanced-select
source: Do you want to delete this record?
cs_cz: Chcete smazat tento záznam?
hu_hu: Szeretné törölni ezt az adatot?
lt_lt: Ar norite ištrinti šį įrašą?
pt_br: Você deseja deletar este registro?
ru_ru: Вы хотите удалить эту запись?
sr_rs: Da li zelite da obrisete ovaj zapis?

# sentmail-enhanced-select
source: Do you want to delete all records except latest 10?
cs_cz: Chcete odstranit všechny záznamy, s výjimkou poslední 10?
hu_hu: Minden adatot törölni szeretne az utolsó 10 kivételével?
lt_lt: Ar norite ištrinti visus, išskyrus 10 naujausių, įrašus?
pt_br: Você deseja deletar todos os registros exceto os últimos 10?
ru_ru: Вы хотите удалить все записи, за исключением 10 последних?
sr_rs: Da li zelite da obrisete sve zapise sem poslednih 10?

# cron-enhanced-select
source: Please select enter number of mails you want to send per hour/trigger.
cs_cz: Prosím, zadejte počet emailů, které chcete poslat za hodinu/triger.
hu_hu: Kérem írja be, hány darab e-mailt szeretne óránként vagy ciklusonként küldeni?
lt_lt: Prašome pasirinkti laiškų kiekį, kurį norite siųsti per valandą/veiksmą.
pt_br: Por favor, digite o número de e-mails que deseja enviar por hora.
ru_ru: Пожалуйста, выберите введите количество писем, которые вы хотите отправить в час/действие.
sr_rs: Izaberite broj za unos mejlova koje hocete da posaljete po satu/okidac.

# cron-enhanced-select
source: Please enter the mail count, only number.
cs_cz: Prosím, zadejte počet emailů, pouze číslo.
hu_hu: Kérem egy számot adjon meg, hány e-mail?
lt_lt: Prašome įvesti laiškų kiekį (tik skaičius).
pt_br: Por favor, digite a contagem de mensagens, apenas o números.
ru_ru: Пожалуйста, введите количество адресов, только цифры.
sr_rs: Unesite samo broj mejlova.

# widget-enhanced-select
source: Please enter email address
hu_hu: Kérjük adja meg az e-mail címét
pt_br: Por favor, digite o endereço de e-mail

# widget-enhanced-select
source: Successfully Subscribed.
hu_hu: Sikeres feliratkozás
pt_br: Assinado com Sucesso.

# widget-enhanced-select
source: Email Address already exists!
hu_hu: Ez az e-mail cím már létezik
pt_br: Este Endereço de E-mail já existe!

# widget-enhanced-select
source: Oops.. Unexpected error occurred.
cs_cz: Jejda ... došlo k neočekávané chybě.
hu_hu: Váratlan hiba
lt_lt: Oi.. įvyko netikėta klaida.
pt_br: Oops. Ocorreu um erro inesperado.
ru_ru: К сожалению, произошла неожиданная ошибка.
sr_rs: Ups.. Neocokivana greska se pojavila.

# widget-enhanced-select
source: Invalid email address
hu_hu: Hibás e-mail cím
pt_br: Endereço de e-mail inválido

# widget-enhanced-select
source: Please try after some time
hu_hu: Kérem próbálja meg kicsit később!
pt_br: Por favor, tente depois de algum tempo

# widget-page-enhanced-select
source: Please enter email address
hu_hu: KÉrem adja meg az e-mail címét!
pt_br: Por favor, digite um endereço de e-mail

# widget-page-enhanced-select
source: Successfully Subscribed.
hu_hu: Sikeres feliratkozás.
pt_br: Assinado com Sucesso.

# widget-page-enhanced-select
source: Email Address already exists!
hu_hu: Ilyen e-mail cím már létezik.
pt_br: Este Endereço de E-mail já existe!

# widget-page-enhanced-select
source: Oops.. Unexpected error occurred.
cs_cz: Jejda ... došlo k neočekávané chybě.
hu_hu: Váratlan hiba lépett fel
lt_lt: Oi.. įvyko netikėta klaida.
pt_br: Oops. Ocorreu um erro inesperado.
ru_ru: К сожалению, произошла неожиданная ошибка.
sr_rs: Ups.. Neocokivana greska se pojavila.

# widget-page-enhanced-select
source: Invalid email address
hu_hu: Hibás e-mail cím.
pt_br: Endereço de e-mail inválido

# widget-page-enhanced-select
source: Please try after some time
hu_hu: Kérem próbálja meg később.
pt_br: Por favor, tente depois de algum tempo

source: If you like <strong>Email Subscribers</strong>, please consider leaving us a <a target="_blank" href="https://wordpress.org/support/plugin/email-subscribers/reviews/?filter=5#new-post">&#9733;&#9733;&#9733;&#9733;&#9733;</a> rating. A huge thank you from Icegram in advance!
hu_hu: Ha tetszett az <strong>Email Subscribers bővítmény </strong>, kérem adjon értékelést:<a target="_blank" href="https://wordpress.org/support/plugin/email-subscribers/reviews/?filter=5#new-post">&#9733;&#9733;&#9733;&#9733;&#9733;</a> . Köszönjük előre is.
pt_br: Se você gostou do <strong>Email Subscribers</strong>, por favor, considere nos deixar uma <a target="_blank" href="https://wordpress.org/support/plugin/email-subscribers/reviews/?filter=5#new-post">&#9733;&#9733;&#9733;&#9733;&#9733;</a> avaliação. Um enorme obrigado do Icegram!

source: Email Subscribers version: <strong>%s</strong>
pt_br: Email Subscribers versão: <strong>%s</strong>

source: Add new Template
pt_br: Adicionar Novo Modelo

source: Edit Templates
pt_br: Editar Modelos

source: New Templates
pt_br: Novos Modelos

source: View Templates
pt_br: Exibir Modelos

source: Search Templates
pt_br: Procurar Modelos

source: No Templates found
pt_br: Nenhum Modelo encontrado

source: No Templates found in Trash
pt_br: Nenhum Modelo encontrado na Lixeira

source: Thumbnail (For Visual Representation only)
pt_br: Miniaturas (Para Representação Visual apenas)

source: Set thumbnail
pt_br: Definir miniatura

source: Template Type
pt_br: Tipo de Modelo

source: Thumbnail
cs_cz: Náhled
hu_hu: Bélyegkép
lt_lt: Miniatiūra
pt_br: Miniatura
ru_ru: Миниатюра

source: Preview
cs_cz: Náhled
hu_hu: Előnézet
lt_lt: Peržiūra
pt_br: Visualizar
ru_ru: Предпросмотр
sr_rs: Pregled

source: Available Keyword for Post Notification: {{POSTTITLE}}
pt_br: Palavra-chave disponível para Notificação de Postagem: {{POSTTITLE}}

source: Select your Email Template Type
pt_br: Selecione o seu Tipo de Modelo de E-mail

source: Post Notification
hu_hu: Értesítés az új bejegyzésről
pt_br: Notificação de Postagem

source: Preview Template
pt_br: Visualização do Modelo

source: %s for Post Notification: {{NAME}}, {{EMAIL}}, {{DATE}}, {{POSTTITLE}}, {{POSTLINK}}, {{POSTIMAGE}}, {{POSTDESC}}, {{POSTAUTHOR}}, {{POSTLINK-WITHTITLE}}, {{POSTLINK-ONLY}}, {{POSTFULL}}
pt_br: %s para Notificação de Postagem: {{NAME}}, {{EMAIL}}, {{DATE}}, {{POSTTITLE}}, {{POSTLINK}}, {{POSTIMAGE}}, {{POSTDESC}}, {{POSTAUTHOR}}, {{POSTLINK-WITHTITLE}}, {{POSTLINK-ONLY}}, {{POSTFULL}}

source: Available Keywords
cs_cz: Dostupná klíčová slova
hu_hu: Választható kulcsszavak
lt_lt: Galimi raktažodžiai
pt_br: Palavras-chave disponíveis

source: Widget Title
cs_cz: Nadpis widgetu
hu_hu: Widget Cím
lt_lt: Valdiklio pavadinimas
pt_br: Título do Widget
ru_ru: Название виджета
sr_rs: Naslov widget-a

source: Short description about subscription form
hu_hu: A feliratkozó űrlap rövid leírása
pt_br: Breve descrição sobre o formulário de inscrição

source: Display Name Field
cs_cz: Zobrazovat pole Jméno
hu_hu: Feliratkozásnál kérjük a nevet is?
lt_lt: Rodyti vardo lauką
pt_br: Exibir Campo do Nome
ru_ru: Отоброжаемое имя поля
sr_rs: Prikazi ime polja

source: YES
cs_cz: ANO
hu_hu: Igen
lt_lt: Taip
pt_br: SIM
ru_ru: ДА

source: NO
cs_cz: NE
hu_hu: Nem
lt_lt: Ne
pt_br: NÃO
ru_ru: НЕТ

source: Subscriber Group
cs_cz: Skupina odběratelů
hu_hu: Előfizetői csoport
lt_lt: Prenumeratoriaus grupė
pt_br: Grupo do Assinante
ru_ru: Группа подписчика
sr_rs: Grupa pretplatnika.

source: Welcome to Email Subscribers!
cs_cz: Vítejte v Email Subscribers!
hu_hu: Üdvözöljük!
lt_lt: Sveiki prisijungę prie El. pašto prenumeratorių!
pt_br: Bem-vindo ao Email Subscribers!
ru_ru: Добро пожаловать в Email Subscribers!
sr_rs: Dobrodosli u Email Subscribers!

source: Version: %s
pt_br: Versão: %s

source: Questions? Need Help?
pt_br: Precisa de Ajuda?

source: Contact Us
pt_br: Contate-nos

source: donating to us
hu_hu: Adományozás
pt_br: fazer uma doação

source: Description
pt_br: Descrição

source: Email Subscribers is a complete newsletter plugin which lets you collect leads, send automated new blog post notification emails, create & send newsletters and manage all this in one single place.
pt_br: Email Subscribers é um plugin de newsletters completo que permite coletar leads, enviar novos e-mails automatizados de notificação de postagem no blog, criar e enviar newsletters e gerenciar tudo isso em um único lugar.

source: Feature Overview
pt_br: Visão Geral dos Recursos

source: Collect customer emails by adding a subscription box (Widget/Shortcode/PHP Code).
pt_br: Colete e-mails de clientes adicionando uma caixa de inscrição (Widget/Shortcode/PHP Code).

source: Configure double Opt-In and Single Opt-In facility for subscribers.
pt_br: Configure as opções de Opt-In Duplo e Opt-In Simples para assinantes.

source: Send automatic welcome email to subscribers.
pt_br: Envie e-mail de boas-vindas automaticamente para assinantes.

source: Send new post notification emails to subscribers when new posts are published on your website.
pt_br: Envie novos e-mails de notificação de postagem aos assinantes quando novas postagens forem publicadas em seu site.

source: Schedule email (Cron job) or send them manually.
pt_br: Agende os e-mails (Cron Job) ou mande-os manualmente.

source: Send email notification to admin when a new user signs up.
pt_br: Envie uma notificação por e-mail para o Administrador quando um novo usuário se inscrever.

source: Automatically add Unsubscribe link in the email.
pt_br: Adicione automaticamente o link Cancelar Inscrição no e-mail.

source: Easily migrate subscribers from another app using Import & Export.
pt_br: Migre facilmente assinantes de outro aplicativo usando Importação e Exportação.

source: Send newsletters to different groups.
pt_br: Envie newsletters para diferentes grupos.

source: Get detailed sent email reports.
pt_br: Receba relatórios detalhados de e-mails enviados.

source: Control user access (User Roles and Capabilities).
pt_br: Controle o acesso do usuário (Funções do Usuário e Capacidades).

source: Supports localization and internationalization.
pt_br: Suporta localização e internacionalização.

source: Add Subscribe form
pt_br: Adicionar formulário de Assinatura

source: How to Add Subscription box to website?
cs_cz: Jak přidat formulář pro přihlášení na webové stránky?
hu_hu: Hogyan lehet a feliratkozó űrlapot elhelyezni a honlapon?
lt_lt: Kaip pridėti prenumeratos formą svetainėje?
pt_br: Como Adicionar Caixa de Assinatura ao site?

source: Use any of the following 3 methods :<br> a) Shortcode in any page/post : <strong>[email-subscribers namefield="YES" desc="" group="Public"]</strong> <i>Or</i><br> b) Go to Appearance -> Widgets. Click on widget Email subscribers and drag it to the sidebar on the right <i>Or</i><br> c) Copy and past this php code to your desired template location : <strong>%s</strong>
pt_br: Use qualquer um dos seguintes 3 métodos :<br> a) Código curto em qualquer página/publicação : <strong>[email-subscribers namefield="YES" desc="" group="Public"]</strong> <i>Ou</i><br> b) Vá para Aparência -> Widgets. Clique no widget Email subscribers e arraste-o para a barra lateral à direita <i>Ou</i><br> c) Copie e cole este código php para a localização do modelo desejado : <strong>%s</strong>

source: Additional form settings
pt_br: Configurações adicionais de formulário

source: How to Redirect Subscribers to a new page/url after successful sign up?
pt_br: Como Redirecionar Assinantes para uma nova página/URL após inscrição bem-sucedida?

source: How to add captcha in Subscribe form of Email Subscribers?
pt_br: Como adicionar captcha no formulário de Inscrição do Email Subscribers?

source: Modify %s
pt_br: Modificar %s

source: default text, email contents
pt_br: texto padrão, conteúdo do e-mail

source: (like Confirmation, Welcome, Admin emails), Cron Settings and Assign User Roles
pt_br: (como Confirmação, Bem-vindo, e-mails de Administrador), Configurações Cron Job e Atribuir Funções de Usuário

source: How to Import or Export Email Addresses?
cs_cz: Jak importovat nebo exportovat mailové adresy?
hu_hu: A feliratkozók importálása és exportálása
lt_lt: Kaip importuoti ar eksportuoti el. pašto adresus?
pt_br: Como Importar ou Exportar Endereços de E-mail?

source: How to Add/Update Existing Subscribers Group & Status?
pt_br: Como Adicionar/Atualizar Grupos de Assinantes e Status Existentes?

source: How to change/update/translate any texts from the plugin?
pt_br: Como alterar/atualizar/traduzir qualquer texto deste plugin?

source: How to add Unsubscribe link in emails?
cs_cz: Jak přidat link pro odhlášení do mailů.
hu_hu: Hogyan tudod az e-mailbe a leiratkozás linket elhelyezni?
lt_lt: Kaip pridėti prenumeratos atsisakymo nuorodą laiškuose?
pt_br: Como adicionar link de Cancelamento nos e-mails?

source: Keywords in the Post Notifications
pt_br: Palavras-chave nas Notificações de Postagem

source: Send a test post notification email to myself/testgroup
pt_br: Enviar um e-mail de notificação de teste para mim/grupo de teste

source: Cron Job Setup
pt_br: Configuração do Cron Job

source: Schedule Cron Emails in cPanel
pt_br: Agendar E-mails Cron Job no cPanel

source: Schedule Cron Emails in Parallels Plesk
pt_br: Agendar E-mails Cron Job no Parallels Plesk

source: Hosting doesn’t support Cron Jobs?
pt_br: A sua hospedagem não suporta trabalhos do Cron Job?

source: Troubleshooting Steps
pt_br: Etapas para solução de problemas

source: Subscribers are not receiving Emails?
hu_hu: Az előfizetőid nem kapták meg az e-mailc?
pt_br: Os Assinantes não estão recebendo E-mails?

source: CSS Help
hu_hu: CSS segítség
pt_br: Ajuda do CSS

source: Want to do more? Here's how..
pt_br: Quer fazer mais? Veja como...
