Repository: projectestac/wordpress-email-subscribers
Catalog: languages/email-subscribers-*.po
Languages: cs_cz, hu_hu, lt_lt, pt_br, ru_ru, sr_rs

source: Allow Subscribers to get subscribed to any group
pt_br: Permitir que os Assinantes se inscrevam em qualquer grupo

source: Group Selector
pt_br: Seletor de Grupo

source: plugin, you can extend Email Subscribers Form functionality by providing an grouping option right next to the form.
pt_br: , você pode ampliar a funcionalidade do Formulário de Email Subscribers fornecendo uma opção de agrupamento ao lado do formulário.

source: The user can then subscribe to whichever group most appeals to them.
pt_br: O usuário pode então se inscrever para o grupo que mais lhe agradar.

source: For example: Subscribe either to Updates or to Offers.
pt_br: Por exemplo: Inscreva-se para Atualizações ou para Ofertas.

source: Show your subscribe form inside attractive popups
pt_br: Mostre seu formulário de inscrição dentro de pop-up's atraentes

source: Don't limit your subscriber form to a widget. Embed it within popups, hello bars, slide-ins, sidebars, full screen popups etc.
pt_br: Não limite seu formulário de assinante para um widget. Incorporá-lo dentro de pop-ups, slides, barras laterais, pop-up's em tela cheia, etc.

source: Icegram's beautiful designs instantly capture user attention and help increase sign-ups to your WordPress website.
pt_br: Os belos designs do Icegram captam instantaneamente a atenção do usuário e ajudam a aumentar as inscrições no seu site WordPress.

source: How to %s
pt_br: Como %s

source: show subscribe form inside a popup
pt_br: mostrar o formulário de inscrição dentro de um pop-up

source: Get beautiful and elegant form styles
pt_br: Obtenha estilos de formulários lindos e elegantes

source: Rainmaker extends the core features of Email Subscribers and provides elegant form styles.
pt_br: O Rainmaker amplia os recursos principais do Email Subscribers e oferece estilos de formulários elegantes.

source: These styles are well designed and beautify your subscription form making it more appealing.
pt_br: Esses estilos são bem desenhados e embelezam seu formulário de inscrição tornando-o mais atraente.

source: add Rainmaker’s form in Email Subscribers
pt_br: adicionar o formulário do Rainmaker ao Email Subscribers

source: Oops.. We are getting some technical error. Please try again or contact admin.
cs_cz: Jejda ... Nastala technická chyba. Zkuste to prosím znovu nebo se obraťte na administrátora.
hu_hu: Sajnos valamilyen hiba csúszott be. Ismételje meg, vagy pedig értesítsen egy szakembert.
lt_lt: Oi.. Iškilo techninė klaida. Bandykite dar kartą arba susisiekite su administratoriumi.
pt_br: Oops. Estamos recebendo algum erro técnico. Tente novamente ou contate o Administrador.
ru_ru: К сожалению, возникли технические ошибки. пожалуйста, свяжитесь с администратором.
sr_rs: Ups..Naisli smo na tehnicku gresku. Pokusajte ponovo ili kontaktirajjte admina.

source: This email address has already been confirmed.
cs_cz: Tato emailová adresa byla již potvrzena.
hu_hu: Ilyen e-mail cím már szerepel.
lt_lt: Šis el. pašto adresas jau patvirtintas.
pt_br: Este endereço de e-mail já foi confirmado.
ru_ru: Этот адрес электронной почты уже подтвержден.
sr_rs: Ova mejl adresa je vec potvrdjena.

source: Please select subscribers group.
cs_cz: Prosím, vyberte skupinu odběratelů.
hu_hu: Kérem válassza ki az előfizetői csoportot
lt_lt: Prašome pasirinkti prenumeratorių grupę.
pt_br: Por favor, selecione um grupo de assinantes.
ru_ru: Выберите группу подписчиков.
sr_rs: Selektuj grupu pretplatnika.

source: Please select notification status.
cs_cz: Vyberte status oznámení.
hu_hu: Kérem válassza ki az értesítés státuszát.
lt_lt: Prašome pasirinkti pranešimo statusą.
pt_br: Por favor, selecione o status de notificação.
ru_ru: Пожалуйста, выберите состояние уведомления.
sr_rs: Selektuj status notifikacije.

source: Please select post categories.
cs_cz: Prosím vyberte kategorií příspěvků
hu_hu: Kérem válassza ki, mely kategóriák érintettek.
lt_lt: Prašome pasirinkti įrašo kategorijas.
pt_br: Por favor, selecione categorias de postagens.
ru_ru: Пожалуйста, выберите категории записей.
sr_rs: Selektujte kategoriju posta.

source: Notification successfully created.
cs_cz: Oznámení úspěšně vytvořeno.
hu_hu: Az értesítőlevél sikeresen elkészült.
lt_lt: Pranešimas sėkmingai sukurtas.
pt_br: Notificação criada com sucesso.

source: Add Notification
cs_cz: Přidat oznámení
hu_hu: Új bejegyzés-értesítő hozzáadása
lt_lt: Pridėti pranešimą
pt_br: Adicionar Notificação
ru_ru: Добавить уведомление
sr_rs: Dodaj notifikaciju

source: Help
cs_cz: Pomoc
hu_hu: Segítség
lt_lt: Pagalba
pt_br: Ajuda
ru_ru: Помощь
sr_rs: Pomoc

source: Select Subscribers Group
cs_cz: Vybrat skupinu odběratelů
hu_hu: Válaszd ki az előfizetői csoportot
lt_lt: Pasirinkite prenumeratorių grupę
pt_br: Selecione um Grupo de Assinantes

source: Select
cs_cz: Vybrat
hu_hu: Választ
lt_lt: Pasirinkite
pt_br: Selecionar
ru_ru: Выбрать
sr_rs: Izaberite

source: Select Notification Email Subject
hu_hu: Mi legyen az értesítő levél tárgya?
pt_br: Selecione o Assunto do E-mail de Notificação

source: Select Post Categories
cs_cz: Vybrat kategorii příspěvků
hu_hu: Válszd ki a bejegyzés kategóriáját
lt_lt: Pasirinkite įrašo kategorijas
pt_br: Selecione a(s) Categoria(s) para Postagem(ns)

source: Check All
cs_cz: Označit vše
hu_hu: Mindegyik kijelölése
lt_lt: Žymėti viską
pt_br: Marcar Todos
ru_ru: Выбрать всех
sr_rs: Cekirati sve

source: Uncheck All
cs_cz: Odznačit vše
hu_hu: Kijelölések visszavonása
lt_lt: Nežymėti nieko
pt_br: Desmarcar Todos
ru_ru: Отменить всех
sr_rs: Odcekirati sve

source: Select your Custom Post Type
cs_cz: Vybrat vlastní typ příspěvků
hu_hu: Válaszd ki e bejegyzés típusát
lt_lt: Pasirinkite pasirinktinio įrašo tipą
pt_br: Selecione seu Tipo de Postagem Personalizado

source: (Optional)
cs_cz: (Volitelné)
hu_hu: (választható)
lt_lt: (Neprivalomas)
pt_br: (Opcional)

source: No Custom Post Types Available
cs_cz: Žádné vlastní typy příspěvků nejsou dostupné
hu_hu: Nincsen egyéni bejegyzés típus
lt_lt: Nėra laisvų pasirinktinio įrašo tipų
pt_br: Nenhum Tipo de Postagem Personalizado Disponível
ru_ru: Нет доступных пользовательских типов статей

source: Select Notification Status when a new post is published
hu_hu: Mi legyen az új bejegyzésről értesítő levél tárgya?
pt_br: Selecione o Status da Notificação quando uma nova publicação é publicada

source: Send email immediately
hu_hu: Levéküldés azonnal
pt_br: Enviar e-mail imediatamente

source: Add to cron and send email via cron job
hu_hu: Időzített feladathoz adjuk és időzítve küldjük ki
pt_br: Adicionar ao Cron Job e enviar e-mails

source: Disable email notification
hu_hu: Az új bejegyzések értesítésének letiltása
pt_br: Desabilitar notificação de e-mail

source: Save
cs_cz: Uložit
hu_hu: Mentés
lt_lt: Saugoti
pt_br: Salvar

source: Oops, selected details does not exists.
cs_cz: Jejda, vybrané detaily neexistují.
hu_hu: A részleteket add meg kérlek
lt_lt: Oi, pažymėti duomenys neegzistuoja.
pt_br: Oops, os detalhes selecionados não existem.

source: Please select subscribers group
cs_cz: Prosím, vyberte skupinu odběratelů
hu_hu: Válaszd ki az előfizetői csoportot
lt_lt: Prašome pasirinkti prenumeratorių grupę
pt_br: Por favor, selecione um grupo de assinantes
ru_ru: Пожалуйста, выберите группу подписчиков

source: Please select notification status
cs_cz: Prosím, vyberte stav oznámení
hu_hu: Mit tegyünk az új bejegyzés értesítővel?
lt_lt: Prašome pasirinkti pranešimo statusą
pt_br: Por favor, selecione o status de notificação
ru_ru: Пожалуйста, выберите состояние уведомления.

source: Notification successfully updated.
cs_cz: Oznámení úspěšně aktualizováno.
hu_hu: Értesítés sikeresen módosítva
lt_lt: Pranešimas sėkmingai atnaujintas.
pt_br: Notificação atualizada com sucesso.

source: Edit Notification
cs_cz: Upravit oznámení
hu_hu: Új bejegyzés értesítés szerkesztése
lt_lt: Redaguoti pranešimą
pt_br: Editar Notificação
ru_ru: Редактировать уведомление
sr_rs: Edituj notifikacije

source: Add New
cs_cz: Přidat nový
hu_hu: Új hozzáadása
lt_lt: Pridėti naują
pt_br: Adicionar Novo
ru_ru: Добавить
sr_rs: Dodaj novo

source: Update Subscribers Group
cs_cz: Aktualizace skupiny odběratelů
hu_hu: Előfizetői csoport frissítése
lt_lt: Atnaujinti prenumeratorių grupę
pt_br: Atualizar o Grupo do Assinante
ru_ru: Обновление группы подписчиков
sr_rs: Azuriraj grupu pretplatnika

source: Selected record deleted.
cs_cz: Vybraný záznam je smazán.
hu_hu: Sikeresen törölve
lt_lt: Pasirinktas įrašas ištrintas.
pt_br: Registro selecionado excluído.

source: Use this to setup and send notification emails to your subscribers when a new post is published in your blog.
hu_hu: Új bejegyzés értesítő: amikor az új bejegyzés elkészül, itt tudod beállítani, milyen értesítést küldjön a feliratkozottaknak.
pt_br: Use isso para configurar e enviar e-mails de notificação para seus assinantes quando uma nova publicação é publicada em seu blog.

source: Email Subject
hu_hu: Tárgy
pt_br: Assunto do e-mail

source: Subscribers Group
cs_cz: Skupiny odběratelů
hu_hu: Előfieztői csoportok
lt_lt: Prenumeratorių grupė
pt_br: Grupo de Assinantes
ru_ru: Группа подписчиков
sr_rs: Grupa pretplatnika

source: Post Categories / Custom Post Types
hu_hu: Bejegyzés kategóriája / egyedi bejegyzés típus
pt_br: Categorias de Postagem / Tipos de Postagem Personalizados

source: Notification Status
cs_cz: Status oznámení
hu_hu: Értesítés sttusza
lt_lt: Pranešimo statusas
pt_br: Status de notificação
ru_ru: Статус уведомления
sr_rs: Status notifikacije.

source: Edit
cs_cz: Upravit
hu_hu: Szerkesztés
lt_lt: Redaguoti
pt_br: Editar
ru_ru: Редактировать
sr_rs: Editovati

source: Delete
cs_cz: Smazat
hu_hu: Törlés
lt_lt: Trinti
pt_br: Deletar
ru_ru: Удалить
sr_rs: Odrisati

source: No records available.
cs_cz: Žádné záznamy k dispozici.
hu_hu: Nincs ilyen adat.
lt_lt: Nėra įrašų.
pt_br: Não há registros disponíveis.
ru_ru: Нет доступных записей.
sr_rs: Nema dostupnih zapisa

source: Click Here
cs_cz: Stisknout zde
hu_hu: Klikk ide
lt_lt: Spauskite čia
pt_br: Clique Aqui
ru_ru: Нажмите здесь
sr_rs: Kliknite ovde

source: Please select your mail subject.
cs_cz: Prosím, vyberte předmět emailu.
hu_hu: Mi legyen a levél tárgya?
lt_lt: Prašome pasirinkti laiško temą.
pt_br: Por favor, selecione o assunto do seu e-mail.
ru_ru: Пожалуйста, выберите тему письма.
sr_rs: Molimo vas izaberite naslov vaseg mejla.

source: Please select your mail type.
cs_cz: Prosím, vyberte typ emailu.
hu_hu: Az e-mail kiküldés típusaa
lt_lt: Prašome pasirinkti laiško tipą.
pt_br: Por favor, selecione o tipo do seu e-mail.
ru_ru: Пожалуйста, выберите тип письма.
sr_rs: Izaberite tip vaseg mejla.

source: Please select your group.
cs_cz: Vyberte skupinu.
hu_hu: Válaszd ki az előfizetői csoportot
lt_lt: Prašome pasirinkti savo grupę.
pt_br: Por favor, selecione o seu grupo.

source: Email sent successfully.
pt_br: E-mail enviado com sucesso.

source: Click here to check Statistics
cs_cz: Klikněte zde pro kontrolu statistik
hu_hu: Itt megnézheted a statisztikákat
lt_lt: Norėdami peržiūrėti statistiką, spauskite čia
pt_br: Clique aqui para verificar as Estatísticas

source: Oops.. We are getting some error. mail not sending.
cs_cz: Jejda .. Nastala nějaké chyba. email se neodesílá.
hu_hu: Sajnos nem sikerült elküldeni a levelet. A hiba ismeretlen.
lt_lt: Oi.. Iškilo šiek tiek klaidų. Laiškas nesiunčiamas.
pt_br: Oops. Estamos recebendo algum erro. O e-mail não foi enviando.
ru_ru: К сожалению, мы получили ошибки. письмо не отправлено.
sr_rs: Ups… Dobili smo obavestenje da je greska u pitanju. Mejl ne moze da se posalje

source: Use this to send newsletter emails to your subscribers.
hu_hu: Ezzel tudsz hírlevelet küldeni az előfizetőknek
pt_br: Use isto para enviar newsletter para seus assinantes.

source: Select Email Subject from available list
hu_hu: Válassza ki az e-mail tárgyát az alábbi listából!
pt_br: Selecione o Assunto do E-mail

source: Select Email Type
hu_hu: Válassza ki az e-mail típusát!
pt_br: Selecione o Tipo de E-mail

source: Send email via cron job
hu_hu: Időzített e-mail küldés
pt_br: Enviar e-mail via Cron Job

source: Select Subscribers group to Send Email
hu_hu: Válassza ki, melyik előfizetői csoportnak kíván e-mailt küldteni
pt_br: Selecione o grupo de Assinantes para Enviar o E-mail

source: Recipients : 0
cs_cz: Příjemci : 0
hu_hu: Címzettek: 0
lt_lt: Gavėjai: 0
pt_br: Destinatários : 0

source: Recipients : %s
cs_cz: Příjemci : %s
hu_hu: Címzettek: %s
lt_lt: Gavėjai: %s
pt_br: Destinatários : %s

source: <br><br><strong>Your Recipients count is above 100.<br>We strongly recommend that you change above Mail Type to Cron and Send Mail via Cron Job.</strong><br>Click on Help for more information.
cs_cz: <br><br><strong>Počet příjemců je větší než 100.<br>Důrazně doporučujeme změnit typ mailu na Cron mail a odeslat maily pomocí cron jobu.</strong><br>Klikněte pro pomoc a více informací.
hu_hu: <br><br><strong>Több mint 100 címzettnek küldünk levelet<br>Szerintünk ne most egysxzerre küldjed, hanem használd az időzítést. </strong><br>Kattints a súgóra további segítségért!
lt_lt: <br><br><strong>Jūsų gavėjų skaičius viršija 100.<br>Mes primygtinai siūlome jums pakeisti pašto siuntimo tipą į periodinių užduočių (cron) ir siųsti laiškus naudojant periodines užduotis (cron).</strong><br>Norėdami gauti daugiau informacijos spauskite Pagalba.
pt_br: <br><br><strong>A contagem de seus Destinatários está acima de 100.<br>Recomendamos que você altere o tipo de correio acima para o Cron Job e envie os e-mails por meio do Cron Job.</strong><br>Clique na Ajuda para obter mais informações.

source: Send Email
cs_cz: Poslat email
hu_hu: Hírlevél küldése
lt_lt: Siųsti laišką
pt_br: Enviar E-mail
ru_ru: Отправить на e-mail
sr_rs: Posalji emejl

source: Reset
cs_cz: Resetovat
hu_hu: Alapbeállítások visszaállítása
lt_lt: Atstatyti
pt_br: Resetar

source: Oops.. Unexpected error occurred. Please try again.
cs_cz: Jejda ... došlo k neočekávané chybě. Prosím, zkuste to znovu.
hu_hu: Hiba történt, ismét próbáld meg.
lt_lt: Oi.. įvyko netikėta klaida. Bandykite dar kartą.
pt_br: Oops. Ocorreu um erro inesperado. Por favor, tente outra vez.
ru_ru: К сожалению, произошла неожиданная ошибка. Пожалуйста, попробуйте снова.
sr_rs: Ups..Neocekivana greska je nastala. Pokusajte ponovo.

source: Delivery Report
cs_cz: Zpráva o doručení
hu_hu: Kézbesítési jelentés
lt_lt: Pristatymo ataskaita
pt_br: Relatório de Entrega
ru_ru: Отчет о доставке
sr_rs: Izvestaj o dostavljanju

source: Sent
hu_hu: Elküldve
pt_br: Enviar

source: Sent Date
cs_cz: Datum odeslání
hu_hu: Kiküldés dátuma
lt_lt: Išsiuntimo data
pt_br: Data de Envio
ru_ru: Дата отправления
sr_rs: Datum slanja

source: Viewed Status
cs_cz: Status zobrazení
hu_hu: Megnyitás státusza
lt_lt: Peržiūrėjimo būsena
pt_br: Status Vistos
ru_ru: Статус просмотра
sr_rs: Status pregled

source: Viewed Date
cs_cz: Datum zobrazení
hu_hu: Megnyitás dátuma
lt_lt: Peržiūrėjimo data
pt_br: Datas Vistas
ru_ru: Дата просмотра
sr_rs: Datum pregleda

source: Preview Email
pt_br: Pré-visualização de E-mail

source: This is how the email you sent may look. <br>Note: Different email services (like gmail, yahoo etc) display email content differently. So there could be a slight variation on how your customer will view the email content.
pt_br: É assim que o e-mail que você enviou vai parecer. <br>Nota: Diferentes serviços de e-mail (como o gmail, o yahoo etc.) exibem o conteúdo do e-mail de forma diferente. Portanto, pode haver uma pequena variação sobre como seu cliente verá o conteúdo do e-mail.

source: Back
cs_cz: Zpět
hu_hu: Előző
lt_lt: Atgal
pt_br: Voltar
ru_ru: Назад
sr_rs: Nazada

source: Successfully deleted all reports except latest 10.
cs_cz: Úspěšně smazány všechny reporty kromě posledních 10.
hu_hu: Minden jelentést törölték, kivéve az utolsó tizet.
lt_lt: Sėkmingai ištrintos visos, išskyrus naujausias 10, ataskaitos.
pt_br: Todos os relatórios foram excluídos com sucesso, exceto os últimos 10.
ru_ru: Успешное удаление всех отчетов кроме 10 последних.
sr_rs: Uspesno obrisani svi izvestaji osim poslednjih 10.

source: It will show reports for all Newsletters & Post Notification emails sent.
hu_hu: Ez mindent jelentést megmutat a kiküldött hírlevelekről és bejegyzés-értesítő levelekről
pt_br: Ele mostrará relatórios para todos as Newsletters e Notificações enviadas.

source: View Reports
cs_cz: Zobrazit přehledy
hu_hu: Jelentés megtekintése
lt_lt: Peržiūrėti ataskaitas
pt_br: Exibir Relatórios
ru_ru: Просмотр отчета
sr_rs: Pregled izvestaja

source: Type
cs_cz: Typ
hu_hu: Típus
lt_lt: Tipas
pt_br: Tipo
ru_ru: Тип
sr_rs: Tip

source: Start Date
cs_cz: Počáteční datum
hu_hu: Indulás Dátuma
lt_lt: Pradžios data
pt_br: Data Inicial
ru_ru: Дата начала
sr_rs: Datum pocetka

source: End Date
cs_cz: Konečné datum
hu_hu: Zárás dátuma
lt_lt: Pabaigos Data
pt_br: Data Final
ru_ru: Редактировать дату
sr_rs: Zavrsni datum

source: Action
cs_cz: Akce
lt_lt: Veiksmas
pt_br: Ação
ru_ru: Действие
sr_rs: Akcija

source: Optimize Table & Delete Records
cs_cz: Optimalizace tabulek & Mazání záznamů
hu_hu: Az előfizetői adatbázis optimalizálása, előfizetők törlése
lt_lt: Optimizuoti lentelę ir trinti įrašus
pt_br: Otimizar Tabelas e Deletar Registros

source: Note: Please click on <strong>Optimize Table & Delete Records</strong> button to delete all reports except latest 10.
cs_cz: Poznámka: Klikněte na <strong>Optimalizovat tabulky & Mazat záznamy</strong> pro smazání všech sestav kromě posledních 10.
hu_hu: Kattintson a <strong>Táblázat optimalizálása és adatok törlése</strong> gombra, hogy az utolsó 10 kivételével törölje az eddigi jelentéseket.
lt_lt: Pastaba: Norėdami ištrinti visus, išskyrus 10 naujausių, ataskaitų, paspauskite <strong>Optimizuoti lentelę ir trinti įrašus</strong> mygtuką.
pt_br: Nota: por favor, clique no botão <strong>Otimizar Tabelas e Deletar Registros</strong> para deletar todos os relatórios, exceto os últimos 10.

source: Table sync completed successfully.
cs_cz: Tabulka synchronizace byla úspěšně dokončena.
hu_hu: Sikeresen szinkronizáltuk a táblákat
lt_lt: Lentelės sinchronizavimas sėkmingai įvykdytas.
pt_br: Tabela sincronizada com sucesso.
ru_ru: Синхронизация таблиц плагина успешна.
sr_rs: Sinhronizacija tabele je uspesno zavrsena

source: Sync plugin tables
cs_cz: Synchronizační plugin tabulek
hu_hu: Táblák szinkronizálása
lt_lt: Sinchronizuoti įskiepio lenteles
pt_br: Sincronizar as tabelas do plugin
ru_ru: Синхронизация таблиц плагина
sr_rs: Sinhronizacija plugin tabela

source: Click to sync tables
cs_cz: Klikněte pro synchronizaci tabulek
hu_hu: Ide kattintva elkezdődik a táblák szinkronizálása
lt_lt: Spauskite jei norite sinchronizuoti lenteles
pt_br: Clique para sincronizar as tabelas
ru_ru: Нажмите для синхронизации таблиц
sr_rs: Kliknite ovde za sinhronizaciju tabela

source: Admin
hu_hu: Adminisztrátor
pt_br: Administrador

source: Signup Confirmation
hu_hu: Bejelentkezés visszaigazolás
pt_br: Confirmação de Inscrição

source: Cron
hu_hu: Időzítés
lt_lt: Periodinės užduotys (cron)
pt_br: Cron Job

source: User Roles
hu_hu: Felhasználói jogosultságok
pt_br: Funções de Usuário

source: Save Settings
cs_cz: Uložit nastavení
hu_hu: Beállítások mentése
lt_lt: Išsaugoti nustatymus
pt_br: Salvar Configurações
ru_ru: Сохранить настройки
sr_rs: Sacuvati postavke

source: Sender of Notifications
hu_hu: Az értesítések küldőjw
pt_br: Remetente de Notificações

source: Choose a FROM name and FROM email address for all the emails to be sent from this plugin.
hu_hu: Add megy, hogy milyen e-mail címről küldjük és mi legyen a küldő neve?
pt_br: Escolha um nome DE e um endereço de e-mail DE para todos os e-mails a serem enviados a partir deste plugin.

source: Email Type
pt_br: Tipo de E-mail

source: Option 1 & 2 is to send emails with default Wordpress method wp_mail(). Option 3 & 4 is to send emails with PHP method mail().
pt_br: As opções 1 e 2 são para enviar e-mails com o método padrão do WordPress: wp_mail (). As opções 3 e 4 são para enviar e-mails com o método PHP ().

source: Opt-In Type
pt_br: Tipo de Opt-In

source: Double Opt-In : In this type, the subscriber is sent an activation link as soon as they subscribe to your list. They have to confirm their subscription by clicking on the activation link.<br />Single Opt-In : In this type, the subscriber is not asked to confirm their email address. They are subscribed directly in the list.
pt_br: Opt-In Duplo: Neste tipo, é enviado um link de ativação ao assinante assim que ele se inscrever em sua lista. Ele têm que confirmar sua assinatura clicando no link de ativação.<br />Opt-In Simples: Neste tipo, não é solicitado ao assinante confirmar seu endereço de e-mail. Ele é inscrito diretamente na lista.

source: Double Opt In
cs_cz: Dvojité potvrzení
hu_hu: Kettős opt-in
lt_lt: Dvigubas patvirtinimas
pt_br: Opt-In Duplo

source: Single Opt In
cs_cz: Jednoduché potvrzení
hu_hu: Visszaigazolás nélkül
lt_lt: Viengubas patvirtinimas
pt_br: Opt-In Simples

source: Image Size
cs_cz: Velikost obrázku
hu_hu: Képméret
lt_lt: Paveikslėlio dydis
pt_br: Tamanho da Imagem
ru_ru: Размер картинки

source: Select image size for {{POSTIMAGE}} to be shown in the Post Notification Emails.
pt_br: Selecione o tamanho da imagem para {{POSTIMAGE}} para ser mostrado nas E-mails de Notificação.

source: Full Size
cs_cz: Plná velikost
hu_hu: Teljes méretű kép
lt_lt: Visas dydis
pt_br: Tamanho Completo
ru_ru: Полный размер

source: Medium Size
cs_cz: Střední velikost
hu_hu: Közepes méretű kép
lt_lt: Vidutinis dydis
pt_br: Tamanho Médio
ru_ru: Средний размер

source: Admin Email Addresses
hu_hu: Az adminisztrátor e-mail címei
pt_br: Administração de Endereços de e-mails

source: Enter the admin email addresses that should receive notifications (separated by comma).
hu_hu: Azoknak az adminisztrátoroknak az e-mail címe, akik értesítést kapnak a levelek küldéséről
pt_br: Digite os endereços de e-mails do Administrador que devem receber as notificações (separadas por vírgulas).

source: Notify Admin when a new subscriber signs up
pt_br: Notificação do Administrador quando um novo assinante se inscrever

source: To send admin email notifications for the new subscriber. This option must be set to YES.
hu_hu: Ha szeretnénk, hogy az adminisztrátor értesüljön egy új feliratkozóról, állítsuk "IGEN"-re.
pt_br: Para enviar notificações de e-mail do Administrador para o novo assinante. Esta opção deve ser definida como SIM.

source: Admin Email Subject on new subscriber sign up
pt_br: Assunto do E-mail da Administração no novo cadastro de assinante

source: Subject for the admin email whenever a new subscriber signs up and is confirmed.
pt_br: Assunto para o e-mail do Administrador sempre que um novo assinante se inscreva e está confirmado.

source: Admin Email Content on new subscriber signs up
pt_br: Conteúdo do E-mail do Administrador quando um novo assinante se inscreve

source: Content for the admin email whenever a new subscriber signs up and is confirmed.<br />Available Keywords: {{NAME}}, {{EMAIL}}, {{GROUP}}
pt_br: Conteúdo para o e-mail do Administrador sempre que um novo assinante se inscreva e está confirmado.<br />Palavras-chave disponíveis: {{NAME}}, {{EMAIL}}, {{GROUP}}

source: Sent Report Subject
hu_hu: A levél kiküldés értesítőlevelének tárgya
pt_br: Assunto do Relatório Enviado

source: Subject for the email report which will be sent to admin.
pt_br: Assunto para o e-mail de relatório que será enviado ao Administrador.

source: Sent Report Content
hu_hu: Az elküldött levelek értesítőlevelének tartalma
pt_br: Conteúdo do Relatório Enviado
