Repository: projectestac/wordpress-email-subscribers
Catalog: languages/email-subscribers-*.po
Languages: cs_cz, hu_hu, lt_lt, pt_br, ru_ru, sr_rs

source: Content for the email report which will be sent to admin.<br />Available Keywords: {{COUNT}}, {{UNIQUE}}, {{STARTTIME}}, {{ENDTIME}}
pt_br: Conteúdo para o relatório de e-mail que será enviado ao Administrador.<br />Palavras-chave disponíveis: {{COUNT}}, {{UNIQUE}}, {{STARTTIME}}, {{ENDTIME}}

source: Double Opt-In Email Subject (Confirmation Email)
pt_br: Assunto do E-mail de Opt-In Duplo (E-mail de Confirmação)

source: Subject for the confirmation email to be sent for Double Opt-In whenever a subscriber signs up.
pt_br: Assunto para o e-mail de confirmação a ser enviado para o Opt-In Duplo sempre que um assinante se inscrever.

source: Double Opt-In Email Content (Confirmation Email)
pt_br: Conteúdo do E-mail do Opt-In Duplo (E-mail de Confirmação)

source: Content for the confirmation email to be sent for Double Opt-In whenever a subscriber signs up.<br />Available Keywords: {{NAME}}, {{LINK}}
pt_br: Conteúdo para o e-mail de confirmação a ser enviado para o Opt-In Duplo sempre que um assinante se inscrever.<br />Palavras-chave disponíveis: {{NAME}}, {{LINK}}

source: Double Opt-In Confirmation Link
pt_br: Link para Confirmação do Opt-In Duplo

source: It is a readonly field and you are advised not to modify it.
hu_hu: Csak olvasható mező
pt_br: Este é um campo de leitura e é aconselhável não modificá-lo.

source: Text to display after an email address is successfully subscribed from Double Opt-In (Confirmation) Email
pt_br: Texto a ser exibido após um endereço de e-mail ser inscrito com sucesso no e-mail Opt-In Duplo (E-mail de Confirmação)

source: This text will be displayed once user clicks on email confirmation link from the Double Opt In (confirmation) Email.
hu_hu: Ez a szöveg fog megjelenni, amikor a felhasználó az e-mail visszaigazoló linkre kattint
pt_br: Este texto será exibido uma vez que o usuário clicar no link de confirmação de e-mail do Opt-In Duplo (E-mail de Confirmação).

source: Send Welcome Email to New Subscribers after Sign Up?
pt_br: Enviar o E-mail de Boas-Vindas aos Novos Assinantes após a Inscrição?

source: To send welcome email to subscriber after successful signup. This option must be set to YES.
hu_hu: Ha szeretnéd egy levélben üdvözölni az új feliratkozót, állítsd IGEN-re
pt_br: Para enviar um e-mail de boas-vindas ao assinante após a inscrição aprovada. Esta opção deve ser definida como SIM.

source: Subject for Welcome Email
pt_br: Assunto para o E-mail de Boas-Vindas

source: Subject for the subscriber welcome email. This will be sent whenever a user's email is either confirmed (if Double Opt-In) / subscribed (if Single Opt-In) successfully.
pt_br: Assunto para o e-mail de boas-vindas ao assinante. Isso será enviado sempre que o e-mail de um usuário for confirmado (se Opt-In Duplo) / assinante (se Opt-In Simples) com sucesso.

source: Email Content for Welcome Email
pt_br: Conteúdo do e-mail para o E-mail de Boas-Vindas

source: Content for the subscriber welcome email whenever a user's email is either confirmed (if Double Opt In) / subscribed (if Single Opt In) successfully.<br />Available Keywords: {{NAME}}, {{GROUP}}, {{LINK}}
pt_br: Conteúdo para o e-mail de boas-vindas ao assinante sempre que o e-mail de um usuário for confirmado (se Opt-In Duplo) / assinante (se Opt-In Simples) com êxito.<br />Palavras-chave disponíveis: {{NAME}}, {{GROUP}}, {{LINK}}

source: Unsubscribe Link
hu_hu: Leiratkozó link
pt_br: Link para Cancelar a Inscrição

source: This unsubscribe link is automatically added to all the emails that are sent from this plugin. It is a readonly field and you are advised not to modify it.
pt_br: Este link de cancelamento é adicionado automaticamente a todos os e-mails que são enviados deste plugin. É um campo de leitura e é aconselhável não modificá-lo.

source: Unsubscribe Text in Email
hu_hu: A leiratkozó link szövete
pt_br: Texto de Cancelamento de Inscrição no E-mail

source: The text for the unsubscribe link. This text is automatically added with unsubscribe link in the emails.<br />Available Keyword: {{LINK}}
pt_br: Texto para o link de cancelamento de inscrição. Este texto é adicionado automaticamente com o link de cancelamento nos e-mails.<br />Palavra-chave disponível: {{LINK}}

source: Text to display after an email address is unsubscribed
hu_hu: A leiratkozás után megjelenő szöveg.
pt_br: Texto a ser exibido após um endereço de e-mail ser cancelado

source: This text will be displayed once user clicks on unsubscribe link from the email.
pt_br: Este texto será exibido uma vez que o usuário clicar no link de cancelamento do e-mail.

source: Error in the Subscribe / Confirmation Link
pt_br: Erro no link de Inscrição / Confirmação

source: Default message to display if there is any issue while clicking on subscribe / confirmation link from the Double Opt-In (Confirmation) emails.
pt_br: Mensagem padrão para exibir se houver algum problema ao clicar no link de inscrição / confirmação dos e-mails de Opt-In Duplo (E-mail de Confirmação).

source: Error in the Unsubscribe Link
hu_hu: A leriratkozó link hibás.
pt_br: Erro no link de Cancelamento de Inscrição

source: Default message to display if there is any issue while clicking on unsubscribe link from the emails.
pt_br: Mensagem padrão para exibir se houver algum problema ao clicar no link de cancelar a inscrição nos e-mails.

source: Select user roles who can access following menus. Only Admin can change this.
cs_cz: Vybrat role uživatelů pro přístup k menu. Pouze administrátor toto nastavení může měnit.
hu_hu: Jogosultságok beállítása. Az adminisztrátor jogosultságot adhat másoknak a menük kezelésére.
lt_lt: Pasirinkite vartotojo vaidmenis, kurie gali pasiekti šiuos meniu. Tik administratorius gali tai pakeisti.
pt_br: Selecione as funções que os usuários podem acessar nos seguintes menus. Somente o Administrador pode mudar isso.

source: Subscribers Menu
cs_cz: Menu Odběratelé
hu_hu: Előfizetők
lt_lt: Prenumeratorių meniu
pt_br: Menu de Assinantes
ru_ru: Меню подписчиков
sr_rs: Meni sa pretplatnicima

source: Administrator Only
cs_cz: Pouze Administrátor
hu_hu: Csak adminisztrátor
lt_lt: Tik administratoriui
pt_br: Apenas o Administrador
ru_ru: Тоьлко администратор

source: Administrator/Editor
cs_cz: Administrátor/Editor
hu_hu: Adminisztrátor/Szerkesztő
lt_lt: Administratorius/redaktorius
pt_br: Administrador/Editor
ru_ru: Администратор/Редактор

source: Administrator/Editor/Author/Contributor
cs_cz: Administrátor/Editor/Autor/Přispěvatel
hu_hu: Adminisztrátor/Szerkesztő/Szerző/Közreműködő
lt_lt: Administratorius/redaktorius/autorius/pagalbininkas
pt_br: Administrador/Editor/Autor/Contribuinte
ru_ru: Администратор/Редактор/Автор/Участник

source: Templates Menu
pt_br: Menu de Modelos

source: Post Notifications Menu
hu_hu: Új bejegyzésről értesítés
pt_br: Menu de Notificação de Postagens

source: Reports Menu
hu_hu: Jelentések
pt_br: Menu de Relatórios

source: Cron job URL
hu_hu: Időzítés URL-je
lt_lt: Periodinių užduočių (cron) adresas
pt_br: URL do Cron Job
ru_ru: URL задачи Cron
sr_rs: URL Cron posla

source: This is your Cron Job URL. It is a readonly field and you are advised not to modify it.
hu_hu: Ez a időzített kiküldés URL-je. Ezta mezőt nem lehet módosítani.
pt_br: Este é o URL do seu Cron Job. É um campo de leitura e é aconselhável não modificá-lo.

source: Email Count
hu_hu: E-mail számláló.
pt_br: Contagem de e-mail

source: Number of emails that you want to trigger per hour.
hu_hu: Ennyi e-mail küldünk ki egy óra alatt.
pt_br: Número de e-mails que você deseja disparar por hora.

source: (Your web host has limits. We suggest 50 emails per hour to be safe.)
pt_br: (O seu host tem limites. Sugerimos 50 e-mails por hora para serem seguros.)

source: Cron Report
pt_br: Relatório do Cron Job

source: Email to admin whenever a cron URL is triggered from your server.<br />Available Keywords: {{DATE}}, {{SUBJECT}}, {{COUNT}}
pt_br: E-mail para o Administrador sempre que um URL do Cron Job seja disparado do seu servidor.<br />Palavras-chave disponíveis: {{DATE}}, {{SUBJECT}}, {{COUNT}}

source: What is Cron (auto emails) and how to setup Cron Job?
hu_hu: Mi az időzített kiküldés, és hogyan állíthatod be?
pt_br: O que é Cron Job (e-mails automáticos) e como configurar o Cron Job?

source: <a target="_blank" href="https://www.icegram.com/documentation/es-how-to-schedule-cron-emails/?utm_source=es&utm_medium=in_app&utm_campaign=view_docs_help_page">What is Cron?</a>
pt_br: <a target="_blank" href="https://www.icegram.com/documentation/es-how-to-schedule-cron-emails/?utm_source=es&utm_medium=in_app&utm_campaign=view_docs_help_page">O que é o Cron Job?</a>

source: <a target="_blank" href="https://www.icegram.com/documentation/es-how-to-schedule-cron-emails-in-cpanel/?utm_source=es&utm_medium=in_app&utm_campaign=view_docs_help_page">Setup cron job in cPanel</a>
pt_br: <a target="_blank" href="https://www.icegram.com/documentation/es-how-to-schedule-cron-emails-in-cpanel/?utm_source=es&utm_medium=in_app&utm_campaign=view_docs_help_page">Configurar o Cron Job no cPanel</a>

source: <a target="_blank" href="https://www.icegram.com/documentation/es-how-to-schedule-cron-emails-in-parallels-plesk/?utm_source=es&utm_medium=in_app&utm_campaign=view_docs_help_page">Setup cron job in Plesk</a>
pt_br: <a target="_blank" href="https://www.icegram.com/documentation/es-how-to-schedule-cron-emails-in-parallels-plesk/?utm_source=es&utm_medium=in_app&utm_campaign=view_docs_help_page">Configurar o Cron Job no Plesk</a>

source: <a target="_blank" href="https://www.icegram.com/documentation/es-what-to-do-if-hosting-doesnt-support-cron-jobs/?utm_source=es&utm_medium=in_app&utm_campaign=view_docs_help_page">Hosting does not support cron jobs?</a>
pt_br: <a target="_blank" href="https://www.icegram.com/documentation/es-what-to-do-if-hosting-doesnt-support-cron-jobs/?utm_source=es&utm_medium=in_app&utm_campaign=view_docs_help_page">A sua hospedagem não suporta trabalhos do Cron Job?</a>

source: Please enter sender of notifications from name.
cs_cz: Prosím, zadejte odesílatele oznámení z názvu.
hu_hu: Az értesítőlevél feladójának neve
lt_lt: Prašome įvesti pranešimų siuntėjo vardą.
pt_br: Por favor, digite o nome do remetente de notificações.
ru_ru: Пожалуйста, введите имя отправителя уведомлений.
sr_rs: Unesite ime posaljioca notifikacije.

source: Please enter sender of notifications from email.
cs_cz: Prosím, zadejte odesílatele oznámení z emailu.
hu_hu: Az értesítőlevél levél feladójának e-mail címe
lt_lt: Prašome įvesti pranešimų siuntėjo el. paštą.
pt_br: Por favor, digite o e-mail do remetente de notificações.
ru_ru: Пожалуйста, введите отправителя уведомлений.
sr_rs: Unesite posaljioca notifikacije sa mejla.

source: Please enter valid mail count.
cs_cz: Zadejte prosím platný počet emailů.
hu_hu: Kérem, hogy egy számot írjon be!
lt_lt: Prašome įvesti teisingą laiškų kiekį.
pt_br: Digite uma contagem válida de e-mail.
ru_ru: Пожалуйста, введите количество адресов крректно.
sr_rs: Molimo vas unesite validan broj prebrojanih mejlova.

source: Settings Saved.
cs_cz: Nastavení uloženo.
hu_hu: Sikeres mentés
lt_lt: Nustatymai išsaugoti.
pt_br: Configurações Salvas.

source: Oops, unable to update.
cs_cz: Jejda, nelze aktualizovat.
hu_hu: Nem sikerült menteni.
lt_lt: Oi, negalima atnaujinti.
pt_br: Oops, não foi possível de atualizar.

source: Please enter subscriber email address.
cs_cz: Zadejte emailovou adresu odběratele.
hu_hu: Írd be az előfizető e-mail címét!
lt_lt: Prašome įvesti prenumeratoriaus el. pašto adresą.
pt_br: Por favor, digite um endereço de e-mail para assinar.
ru_ru: Пожалуйста, введите email адрес подписчика.
sr_rs: Unesite emejl adresu pretplatnika.

source: Please select or create your group for this email.
cs_cz: Vyberte nebo vytvořte skupinu pro tento email.
hu_hu: Melyik előfizetői csoportnak küldöd ki az e-mailt?
lt_lt: Prašome pasirinkti arba sukurti grupę šiam el. paštui.
pt_br: Por favor, selecione ou crie um grupo para este e-mail.
ru_ru: Пожалуйста, выберите или создать группу для этого email.
sr_rs: Izaberite ili kreirajte grupu za ovaj emejl.

source: Error: Special characters (['^$%&*()}{@#~?><>,|=_+\"]) are not allowed in the group name.
cs_cz: Chyba: Speciální znaky (['^$%&*()}{@#~?><>,|=_+\"]) nejsou povoleny v názvu skupiny.
hu_hu: HIBA: Ne legyenek ilyen karakterek a csoport nevében: ['^$%&*()}{@#~?><>,|=_+\"]
lt_lt: Klaida: Grupės pavadinime negalima naudoti specialių simbolių (['^$%&*()}{@#~?><>,|=_+\"]).
pt_br: Erro: Caracteres especiais (['^$%&*()}{@#~?><>,|=_+\"]) não são permitidos no nome de Grupo.
ru_ru: Ошибка: Спецсимволы (['^$%&*()}{@#~?><>,|=_+\"]) запрещены в названиях групп.
sr_rs: Greska: Posebni karakteri (['^$%&*()}{@#~?><>,|=_+\"]) nisu dozvoljeni u imenu grupe.

source: Subscriber has been saved.
cs_cz: Odběratel byl uložen.
hu_hu: Feliratkozót mentettem.
lt_lt: Prenumeratorius išsaugotas.
pt_br: Este assinante foi salvo.

source: Subscriber already exists.
cs_cz: Odběratel již existuje.
hu_hu: Ilyen címmel már feliratkoztak
lt_lt: Prenumeratorius jau yra.
pt_br: Este assinante já existe.

source: Invalid Email.
cs_cz: Neplatný email.
hu_hu: Hibás e-mail cím
lt_lt: Neteisingas el. paštas.
pt_br: E-mail Inválido.

source: Add New Subscriber
cs_cz: Přidat nového odběratele.
hu_hu: Új előfizető hozzáadása
lt_lt: Pridėti naują prenumeratorių
pt_br: Adicionar Novo Assinante

source: Import
hu_hu: Importálás
lt_lt: Importuoti
pt_br: Importar

source: Export
hu_hu: Exportálás
lt_lt: Eksportuoti
pt_br: Exportar

source: Sync
cs_cz: Synchronizace
hu_hu: Szinkronizálás
lt_lt: Sinchronizuoti
pt_br: Sincronizar

source: Enter Subscriber's Full name
cs_cz: Zadejte celé jméno odběratele
hu_hu: Írd be az előfizető nevét!
lt_lt: Įveskite prenumeratoriaus vardą ir pavardę
pt_br: Digite o Nome Completo do Assinante

source: Enter Subscriber's Email Address
cs_cz: Zadejte emailovou adresu odběratele
hu_hu: Írd be az előfizető e-mail címét!
lt_lt: Įveskite prenumeratoriaus el. pašto adresą
pt_br: Digite o Endereço de E-mail do Assinante

source: Select Subscriber's Status
cs_cz: Vyberte status odběratele
hu_hu: Előfizető státuszának kiválasztása
lt_lt: Pasirinkite prenumeratoriaus statusą
pt_br: Selecione o Status do Assinante

source: Confirmed
cs_cz: Potvrzeno
hu_hu: Megerősítve
lt_lt: Patvirtinta
pt_br: Confirmado
ru_ru: Подтвержденный
sr_rs: Potvrdjeno

source: Unconfirmed
cs_cz: Nepotvrzeno
hu_hu: Nem megerősített
lt_lt: Nepatvirtintas
pt_br: Não confirmado
ru_ru: Неподтвержденный
sr_rs: Nije potvdjeno

source: Unsubscribed
cs_cz: Odhlášeno
hu_hu: Leiratkozva
lt_lt: Nutraukė prenumeratą
pt_br: Não assinante
ru_ru: Отписался
sr_rs: Ukini pretplatu

source: Select (or) Create Group for Subscriber
cs_cz: Vybrat (nebo) vytvořit skupinu odběratele
hu_hu: Előfizetői csoport kiválasztása vagy létrehozása
lt_lt: Pasirinkite (ar) sukurkite grupę prenumeratoriui
pt_br: Selecione (ou) Crie um Grupo para o Assinante

source: (or)
cs_cz: (nebo)
hu_hu: (vagy)
lt_lt: (arba)
pt_br: (ou)

source: Add Subscriber
cs_cz: Přidat odběratele
hu_hu: Új előfizető hozzáadása
lt_lt: Pridėti prenumeratorių
pt_br: Adicionar Assinante

source: Error: Special characters are not allowed in the group name.
cs_cz: Chyba: Speciální znaky nejsou povoleny v názvu skupiny.
hu_hu: HIBA: csak betű és szám legyen a csoport nevében
lt_lt: Klaida: Grupės pavadinime negalima naudoti specialių simbolių.
pt_br: Erro: Caracteres especiais não são permitidos no nome de Grupo.
ru_ru: Ошибка: Спецсимволы не допускаются в названиях группы.
sr_rs: Greska: Posebni karakteri nisu dozvoljeni u imenu grupe.

source: Subscriber details updated.
cs_cz: Detaily odběratele aktualizovány.
hu_hu: Az előfizető adatainak mentése
lt_lt: Prenumeratoriaus duomenys atnaujinti.
pt_br: Detralhes do Assinante atualizados.

source: Subscriber already exists for this group.
cs_cz: Odběratel již v této skupině existuje
hu_hu: Ilyen felhasználó már szerepel ebben a csoportban
lt_lt: Prenumeratorius jau yra šioje grupėje.
pt_br: Este assinante já existe neste grupo.

source: Edit Subscriber
cs_cz: Upravit odběratele
hu_hu: Előfizetők szerkesztése
lt_lt: Redaguoti prenumeratorių
pt_br: Editar Assinante

source: Subscriber's Full Name
hu_hu: Az előfizető teljes neve
pt_br: Nome Completo do Assinante

source: Subscriber's Email Address
hu_hu: A feliratkozó e-mail címe
pt_br: Endereço de E-mail do Assinante

source: Update Subscriber's Status
cs_cz: Aktualizace status odběratele
hu_hu: Előfizető státuszának mentése
lt_lt: Atnaujinti prenumeratoriaus statusą
pt_br: Atualize o Status do Assinante

source: Update Subscriber's Group
cs_cz: Aktualizace skupiny odběratele
hu_hu: Az előfizetői csoport mentése
lt_lt: Atnaujinti prenumeratoriaus grupę
pt_br: Atualize o Grupo do Assinante

source: Export Email Addresses
cs_cz: Export emailových adres
hu_hu: E-mail címek exportálása
lt_lt: Eksportuoti el. pašto adresus
pt_br: Exportar Endereços de E-mails

source: Type of List to Export
cs_cz: Typ seznamu pro export
hu_hu: Milyen típusú fájlba exportáljunk?
lt_lt: Sąrašo eksportuoti tipas
pt_br: Tipo de Lista para Exportar

source: Total Emails Count
hu_hu: Összes e-mail
pt_br: Número Total de E-mails

source: All Subscribers
hu_hu: Minden előfizető
pt_br: Todos os Assinantes

source: Click to Export in CSV
cs_cz: Klikněte pro export do CSV
hu_hu: CSV fájl exportálása
lt_lt: Norėdami eksportuoti CSV, spauskite čia
pt_br: Clique para Exportar em CSV

source: Active Subscribers (Status: Confirmed & Single Opt In)
hu_hu: Aktív előfizető, ahol a stáusz: visszagazolt vagy nincs double opt-in
pt_br: Assinantes Ativos (Status: Confirmados e Opt-In Simples)

source: Inactive Subscribers (Status: Unconfirmed & Unsubscribed)
hu_hu: Nem aktív előfizetők, ahol a státusz nem visszaigazolt, vagy pedig leiratkozott.
pt_br: Assinantes Inativos (Status: Não Confirmados e Sem Subscrição)

source: WordPress Registered Users
cs_cz: Registrovaní uživatelů WordPressu
hu_hu: Regisztrált felhasználó
lt_lt: WordPress registruoti vartotojai
pt_br: Usuários Registrados do WordPress

source: Commented Authors
cs_cz: Autoři komentářů
hu_hu: Hozzászóló felhasználó
lt_lt: Komentuoti autoriai
pt_br: Autores Comentados

source: Error: Special characters (['^$%&*()}{@#~?><>,|=_+\"]) are not allowed in the Group name.
cs_cz: Chyba: Speciální znaky (['^$%&*()}{@#~?><>,|=_+\"]) nelze použít v názvu skupiny.
hu_hu: HIBA: Az alábbi karakterek nem engedélyezettek: ['^$%&*()}{@#~?><>,|=_+\"])
lt_lt: Klaida: Grupės pavadinime negalima naudoti specialių simbolių (['^$%&*()}{@#~?><>,|=_+\"]).
pt_br: Erro: Caracteres especiais (['^$%&*()}{@#~?><>,|=_+\"]) não são permitidos no nome de Grupo.

source: email imported.
cs_cz: email importován.
hu_hu: Az e-maileket sikeresen importáltuk
lt_lt: el. paštas importuotas.
pt_br: e-mail importado.

source: email already exists.
cs_cz: email již existuje.
hu_hu: Már létező e-mail cím
lt_lt: el. paštas jau egzistuoja.
pt_br: e-mail já existe.

source: email are invalid.
cs_cz: neplatný email.
hu_hu: Érvénytelen az e-mail cím
lt_lt: netinkamas el. pašto adresas.
pt_br: e-mail inválido.

source: Click here
cs_cz: Stisknout zde
hu_hu: Kattintás ide
lt_lt: Spauskite čia
pt_br: Clique aqui
ru_ru: Нажмите здесь
sr_rs: Kliknite ovde

source: to view details.
cs_cz: pro zobrazení detailů.
hu_hu: a részletek megtekintése
lt_lt: peržiūrėti detales.
pt_br: para ver detalhes.

source: File Upload Failed.
cs_cz: Nahraní souboru selhalo.
hu_hu: Nem sikerült az importálás
lt_lt: Nepavyko įkelti failo.
pt_br: O Envio de Arquivo Falhou.

source: Import Email Addresses
cs_cz: Import emailových adres.
hu_hu: E-mail címek importálása
lt_lt: Importuoti el. pašto adresus
pt_br: Importar Endereços de E-mails

source: Select CSV file
cs_cz: Vybrat CSV soubor
hu_hu: CSV fájl kiválasztása
lt_lt: Pasirinkite CSV failą
pt_br: Selecione um arquivo CSV

source: Check CSV structure
cs_cz: Kontrola struktury CSV souboru
hu_hu: A CSV fájl struktúrájának ellenőrzése
lt_lt: Patikrinkite CSV struktūrą
pt_br: Confira a estrutura CSV

source: from here
cs_cz: zde
hu_hu: Inne
lt_lt: iš čia
pt_br: aqui

source: Select Subscribers Email Status
cs_cz: Vybrat status emailu odběratele
hu_hu: Válaszd ki az előfizetők státuszát
lt_lt: Pasirinkite prenumeratoriaus el. pašto statusą
pt_br: Selecione o Status do E-mail dos Assinantes

source: Select (or) Create Group for Subscribers
cs_cz: Vybrat (nebo) vytvořit skupinu odběratelů
hu_hu: Válasszd ki az előfizetői csoportot, vagy hozz létre újat
lt_lt: Pasirinkite (ar) sukurkite grupę prenumeratoriams
pt_br: Selecione (ou) Crie Grupo para os Assinantes

source: Selected details does not exists.
hu_hu: A kiválasztottak nincsenek meg
pt_br: Os detalhes selecionados não existem.

source: Record deleted.
cs_cz: Záznam smazán.
hu_hu: Törölve
lt_lt: Įrašas ištrintas.
pt_br: Registro excluído.

source: To send confirmation email, please change the Opt-in option to Double Opt In.
cs_cz: Pro odeslání potvrzovacího emailu nastavte volbu na dvojí potvrzení.
hu_hu: Ha szeretnél visszagiazoló levelet küldeni, a Beállítások menüben az Opt-in beállítást "kettős opt-in" - re kell változtatni.
lt_lt: Norėdami siųsti patvirtinimo laišką, prašome pakeisti prenumeratos patvirtinimo nustatymą į Dvigubas patvirtinimas.
pt_br: Para enviar e-mail de confirmação, altere a opção Opt-In para Opt-In Duplo.

source: No record was selected.
hu_hu: Nem választottál ki egyetlen adatot sem
pt_br: Nenhum registro foi selecionado.

source: To send confirmation mail, please change the Opt-in option to Double Opt In.
cs_cz: Pro odeslání potvrzovacího emailu nastavte volbu na dvojí potvrzení.
hu_hu: Ha szeretnél e-mail visszaigazoló levelet küldeni, válaszd a kettős opt-in-t!
lt_lt: Norėdami išsiųsti patvirtinimo laišką, prašome pakeisti prenumeravimo variantą į "Dvigubas patvirtinimas".
pt_br: Para enviar e-mail de confirmação, altere a opção Opt-In para Opt-In Duplo.

source: Subscribers Group updated.
hu_hu: A feliratkozók csoportját frissítettük
pt_br: Grupo de Assinantes atualizado.

source: Please select New group to update.
hu_hu: Választ ki egy új feliratkozói csoportot
pt_br: Por favor, selecione um Novo Grupo para atualizar.

source: Subscribers Status updated.
hu_hu: A feliratkozók státuszát frissítettük.
pt_br: Status de Assinantes atualizado.

source: Please select New Status to update.
hu_hu: Válaszd ki a feliratkozók új státuszát
pt_br: Por favor, selecione um Novo Status para atualizar.

source: Active Subscribers: %s
hu_hu: Az aktív előfizetők száma: %s
pt_br: Assinantes Ativos: %s

source: Email Address
cs_cz: Emailová adresa
hu_hu: E-mail cím
lt_lt: El. pašto adresas
pt_br: Endereço de e-mail

source: Group
cs_cz: Skupina
hu_hu: Előfizetői csoport
lt_lt: Grupė
pt_br: Grupo
ru_ru: Группы
sr_rs: Grupa

source: Signup Date & Time<br>(Y-M-D H:I:S)
hu_hu: A regisztráció időpontja: <br>(Y-M-D H:I:S)
pt_br: Data e Hora de Assinatura<br>(Y-M-D H:I:S)

source: Bulk Actions
cs_cz: Hromadné akce
hu_hu: Tömeges műveletek
lt_lt: Masiniai veiksmai
pt_br: Ações em Massa
ru_ru: Массовые действия
sr_rs: Bulk akcije

source: Resend Confirmation
cs_cz: Znovu odeslat Potvrzení
hu_hu: A visszaigazoló levél újbóli kiküldése
lt_lt: Persiųsti patvirtinimą dar kartą
pt_br: Reenviar Confirmação
ru_ru: Переслать подтверждение
sr_rs: Ponovo posalji konformaciju

source: Update Subscribers Status
hu_hu: Frissítettük a feliratkozók státuszát
pt_br: Atualizar o Status do Assinante

source: Select Group
cs_cz: Vybrat skupinu
hu_hu: Előfizetői csoport kiválasztása
lt_lt: Pasirinkti grupę
pt_br: Selecionar Grupo
ru_ru: Выбрать группу
sr_rs: Selektuj grupu

source: Select Status
hu_hu: Válassza ki a státuszát
pt_br: Selecionar Status

source: Apply
cs_cz: Aplikovat
hu_hu: Alkalmaz
lt_lt: Tinkinti
pt_br: Aplicar
ru_ru: Применить
sr_rs: Primeni
