Repository: projectestac/wordpress-email-subscribers
Catalog: languages/email-subscribers-*_2.po
Languages: nl

source: Name
nl: Naam

source: Subscribe
nl: Abonneer

source: These tables could not be created on installation
nl: Deze tabellen konden bij installatie niet gecreëerd worden

source: Email Subscriber
nl: Email Abonnees

source: Subscribers
nl: Abonnees

source: Compose
nl: Samenstellen

source: Notification
nl: Kennisgeving

source: Send Email
nl: Stuur email

source: Settings
nl: Instellingen

source: Sent Mails
nl: Verzonden mails

source: Help & Info
nl: Hulp & info

source: Widget Title
nl: Widget titel

source: Display Name Field
nl: Toon veldnaam

source: Short Description
nl: Korte beschrijving

source: Short description about your subscription form.
nl: Korte beschrijving van het aanmeldingsformulier

source: Subscriber Group
nl: Abonneegroep

source: Please enter template heading.
nl: Voer template kop in.

source: Template was successfully created.
nl: Template succesvol gecreëerd.

source: Click here
nl: Klik hier

source: to view the details
nl: om de details te zien

source: Compose Mail
nl: Schrijf mail

source: Mail type
nl: Soort mail

source: Please select your mail type.
nl: Selecteer soort mail.

source: Enter mail subject.
nl: Mail onderwerp

source: Please enter your mail subject.
nl: Voer a.u.b. uw mail onderwerp in.

source: Mail content
nl: Inhoud van de mail

source: Please enter content for your mail.
nl: Voer berichtinhoud in.

source: Please select your mail status.
nl: Selecteer uw mailstatus.

source: Submit
nl: Indienen

source: Cancel
nl: Annuleren

source: Help
nl: Hulp

source: Oops, selected details doesnt exist.
nl: Helaas, de geselecteerde details bestaan niet.

source: Template was successfully updated.
nl: Sjabloon succesvol aangepast.

source: Preview Mail
nl: Voorbeeld van de mail

source: Back
nl: Terug

source: Edit
nl: Bewerken

source: Selected record was successfully deleted.
nl: De geselecteerde gegevens zijn succesvol verwijderd.

source: Add New
nl: Voeg een nieuwe toe

source: Email subject
nl: Email onderwerp

source: Action
nl: Actie

source: Delete
nl: Verwijderen

source: Preview
nl: Voorbeeld

source: No records available.
nl: Geen gegevens beschikbaar.

source: Unexpected url submit has been detected
nl: Er is een onverwachte url melding gedetecteerd.

source: Oops.. We are getting some technical error. Please try again or contact admin.
nl: Helaas, we hebben een technische fout. Probeer opnieuw of contacteer de beheerder.

source: This email address has already been confirmed.
nl: Dit email adres is al bevestigd.

source: Please select subscribers group.
nl: Selecteer een abonneegroep.

source: Please select notification status.
nl: Selecteer een kennisgevingsstatus.

source: Please select notification mail subject. Use compose menu to create new.
nl: Selecteer een onderwerp voor de kennisgeving. Gebruik het samenstellingsmenu om een nieuwe kennisgeving te creëren.

source: Please select post categories.
nl: Selecteer berichtcategorieën.

source: Notification was successfully created.
nl: Kennisgeving succesvol gecreëerd.

source: Add Notification
nl: Voeg kennisgeving toe

source: Subscribers Group
nl: Abonneegroep

source: Select
nl: Selecteer

source: Notification Mail
nl: Kennisgevingsmail

source: Post Categories
nl: Berichtcategoriën

source: Notification Status
nl: Status kennisgeving

source: Notification was successfully updated.
nl: Kennisgeving succesvol aangepast.

source: Edit Notification
nl: Bewerk kennisgeving

source: Not allowed to update the subscribers group in edit page.
nl: Niet toegestaan om op deze pagina de abonneegroep aan te passen.

source: Mail Subject
nl: Mailonderwerp

source: Please select your mail subject.
nl: Selecteer je mailonderwerp.

source: No email address selected.
nl: Geen email adres geselecteerd.

source: Mail sent successfully
nl: Email succesvol verzonden

source: Click here for details
nl: Klik hier voor details

source: Oops.. We are getting some error. mail not sending.
nl: Helaas, er ging iets mis, mail wordt niet verzonden.

source: Select your mail subject
nl: Selecteer uw mailonderwerp

source: Select a mail subject from available list. Go to Compose page to create new mail.
nl: Selecteer een mailonderwerp uit de beschikbare lijst. Ga naar Samenstellen om een nieuwe mail te creëren.

source: Select subscriber group
nl: Selecteer een abonneegroep

source: Select your subscriber group to send email.
nl: Selecteer uw abonneegroep om een email te sturen.

source: Check All
nl: Vink alles aan

source: Uncheck All
nl: Vink alles uit

source: No subscribers available for this search criteria.
nl: Geen abonnees beschikbaar met deze zoekcriteria.

source: Oops.. Unexpected error occurred. Please try again.
nl: Helaas, een onverwachte fout! Probeer het opnieuw a.u.b.

source: Delivery Report
nl: Afleverrapport

source: Sent Date
nl: Verzenddatum

source: Viewed Status
nl: Status bekeken

source: Viewed Date
nl: Datum bekeken

source: Successfully deleted all reports except latest 10.
nl: Alle rapporten succesvol verwijderd behalve de laatste 10.

source: View Reports
nl: Bekijk rapporten

source: Mail Preview
nl: Mail voorbeeld

source: Sent Source
nl: Verzendbron

source: Sent Start Date
nl: Verzonden begindatum

source: Sent End Date
nl: Verzonden einddatum

source: Total Mails
nl: Totaal mails

source: Optimize Table
nl: Optimalizeer de tabel

source: Note: Please click <strong>Optimize Table</strong> button to delete all reports except latest 10.
nl: Noot: klik op de knop <strong>Optimaliseer de tabel</strong> om alle rapporten te verwijderen behalve de laatste 10

source: Please enter sender of notifications from name.
nl: Geef de afzender van de kennisgeving vanuit Naam

source: Please enter sender of notifications from email.
nl: Geef de afzender van de kennisgeving vanuit Email

source: Details was successfully updated.
nl: Details zijn succesvol bijgewerkt.

source: Oops, details not update.
nl: Helaas, de details zijn niet bijgewerkt.

source: Sender of notifications
nl: Afzender van de kennisgeving

source: Choose a FROM name and FROM email address for all notifications emails from this plugin.
nl: Kies een VAN naam en VAN emailadres voor alle kennisgevings-emails van deze plugin.

source: Option 1 & 2 is to send mails with default Wordpress method wp_mail(). Option 3 & 4 is to send mails with PHP method mail()
nl: Optie 1 & 2 is om emails te verzenden met de default Wordpress methode wp_mail(). Optie 3 & 4 is om mails te versturen met de PHP methode mail()

source: Opt-in option
nl: Opt-in optie

source: Double Opt In, means subscribers need to confirm their email address by an activation link sent them on a activation email message. Single Opt In, means subscribers do not need to confirm their email address.
nl: Dubbele Opt-In, betekent dat de abonnees hun email adres moeten bevestigen via een activeringslink die als email boodschap toegestuurd wordt. Enkele Opt-In, betekent dat abonnees hun email adres niet hoeven te bevestigen.

source: Opt-in mail subject (Confirmation mail)
nl: Opt-In mail onderwerp (Bevestigingsmail)

source: Enter the subject for Double Opt In mail. This will send whenever subscriber added email into our database.
nl: Geef het onderwerp voor de Dubbele Opt-In mail. Deze mail wordt verstuurd wanneer de abonnee een emailadres aan de database toevoegt.

source: Opt-in mail content (Confirmation mail)
nl: Inhoud Opt-In mail (Bevestigingsmail)

source: Enter the content for Double Opt In mail. This will send whenever subscriber added email into our database.
nl: Geef de inhoud voor de mail Dubbele Opt-In. Deze mail wordt verstuurd wanneer de abonnee een email aan uw database toevoegt.

source: Opt-in link (Confirmation link)
nl: Opt-In link (Bevestigingslink)

source: Double Opt In confirmation link. You no need to change this value.
nl: Dubbele Opt-In bevestigingslink. Je hoeft deze waarde niet te veranderen.

source: Text to display after email subscribed successfully
nl: De tekst die wordt getoond na het succesvol abonneren

source: This text will display once user clicked email confirmation link from opt-in (confirmation) email content.
nl: Deze tekst wordt vertoond zodra de gebruiker op de email bevestigingslink heeft geklikt.

source: Subscriber welcome email
nl: Welkomstmail abonnee

source: To send welcome mail to subscriber, This option must be set to YES.
nl: Stuur een welkomstmail aan de nieuwe abonnee, deze optie moet op Ja (Yes) staan.

source: Welcome mail subject
nl: Onderwerp welkomstmail

source: Enter the subject for subscriber welcome mail. This will send whenever email subscribed (confirmed) successfully.
nl: Vul het onderwerp in voor de welkomstmail aan de abonnee. Deze wordt verstuurd wanneer de abonneringsmail (bevestiging) succesvol was.

source: Subscriber welcome mail content
nl: Inhoud welkomstmail aan abonnee.

source: Enter the content for subscriber welcome mail. This will send whenever email subscribed (confirmed) successfully.
nl: Geef de tekst voor de abonnee welkomstmail. Deze wordt verzonden wanneer de bevestigingsemail succesvol was.

source: Mail to admin
nl: Mail aan admin

source: To send admin notifications for new subscriber, This option must be set to YES.
nl: Om de admin de nieuwe abonnee te melden moet deze optie op Ja (Yes) staan.

source: Admin email addresses
nl: Admin emailadressen

source: Enter the admin email addresses that should receive notifications (separate by comma).
nl: Geef de admin emailadressen in die de kennisgevingen moeten ontvangen (komma gescheiden).

source: Admin mail subject
nl: Admin mailonderwerp

source: Enter the subject for admin mail. This will send whenever new email added and confirmed into our database.
nl: Vul het onderwerp in voor de admin mail. Deze wordt verzonden wanneer nieuwe mail wordt toegevoegd aan de database en bevestigd is.

source: Admin mail content
nl: Inhoud admin mail

source: Enter the mail content for admin. This will send whenever new email added and confirmed into our database.
nl: Geef de admin bericht inhoud. Deze wordt verzonden wanneer nieuwe mail wordt toegevoegd aan de database en bevestigd is.

source: Unsubscribe link
nl: Opzeglink

source: Unsubscribe link. You no need to change this value.
nl: Opzeglink. U hoeft de waarde niet te wijzigen.

source: Unsubscribe text in mail
nl: Opzegtekst in de mail

source: Enter the text for unsubscribe link. This text is to add unsubscribe link with newsletter.
nl: Geef de opzegtekst. Deze tekst wordt met de opzeglink aan de nieuwsbrief toegevoegd.

source: Text to display after email unsubscribed
nl: Te tonen tekst nadat de opzeglink is gebruikt

source: This text will display once user clicked unsubscribed link from our newsletter.
nl: Deze tekst wordt getoond nadat de gebruiker op de opzeglink heeft geklikt.

source: Message 1
nl: Boodschap 1

source: Default message to display if any issue on confirmation link.
nl: Default bericht te tonen indien er een probleem met de bevestigingslink bestaat.

source: Message 2
nl: Boodschap 2

source: Default message to display if any issue on unsubscribe link.
nl: Default bericht dat wordt getoond indien er een probleem is met de opzeglink.

source: Sent report subject
nl: Onderwerp verzonden rapport

source: Mail subject for sent mail report.
nl: Onderwerp voor rapport verzonden mails.

source: Sent report content
nl: Inhoud verzonden rapport

source: Mail content for sent mail report.
nl: Mail inhoud voor rapport verzonden mails.

source: Save Settings
nl: Instellingen opslaan

source: Please enter subscriber email address.
nl: Vul het emailadres in van de abonnee.

source: Please select or create your group for this email.
nl: Selecteer of maak een groep voor deze mail

source: Email was successfully inserted.
nl: Email is succesvol toegevoegd.

source: Email already exist in our list.
nl: Email bestaat al in onze lijst.

source: Email is invalid.
nl: Email is ongeldig.

source: Add email
nl: Voeg email toe

source: Enter full name
nl: Vul de volledige naam in

source: Please enter subscriber full name.
nl: Vul de volledige naam in van de abonnee.

source: Enter email address.
nl: Vul emailadres in.

source: Please select subscriber email status.
nl: Selecteer de email status van de abonnee.

source: Select (or) Create Group
nl: Selecteer (of) maak een groep

source: Please select or create group for this subscriber.
nl: Selecteer of maak een groep voor deze abonnee.

source: Email was successfully updated.
nl: Email is succesvol bijgewerkt.

source: Edit email
nl: Bewerk email

source: Group
nl: Groep

source: Export email address in csv format
nl: Exporteer email adres in csv formaat

source: Export option
nl: Export optie

source: Total email
nl: Totaal emails

source: Subscriber email address
nl: E-mail adres abonnee

source: Click to export csv
nl: Klik om CSV te exporteren

source: Registered email address
nl: Geregistreerd email adres

source: Comments author email address
nl: Email adres van de schrijver van de reactie

source: Add Email
nl: Voeg email toe

source: Import Email
nl: Importeer email

source: Email(s) was successfully imported.
nl: Email(s) succesvol geïmporteerd.

source: Email(s) are already in our database.
nl: Email(s) staan al in de database.

source: Email(s) are invalid.
nl: Email(s) zijn ongeldig.

source: File upload failed or no data available in the csv file.
nl: Uploaden file mislukt of geen data beschikbaar in het csv bestand.

source: Select csv file
nl: Selecteer CSV bestand

source: Please select the input csv file. Please check official website for csv structure.
nl: Selecteer het invoer CSV bestand. Check op de officiële website de csv structuur.

source: To send confirmation mail, Please change the Opt-in option to Double Opt In.
nl: Wijzig de Opt-In optie naar Dubbele Opt-In om de bevestigingsmail te versturen.

source: Confirmation email resent successfully.
nl: De bevestigingsmail is succesvol verzonden.

source: Oops, No record was selected.
nl: Let op: geen gegevens geselecteerd.

source: Confirmation email(s) resent successfully.
nl: Bevestigingsmail(s) succesvol opnieuw verzonden.

source: Selected subscribers group was successfully updated.
nl: Geselecteerde abonnee groep succesvol bijgewerkt.

source: Oops, New group name was not selected.
nl: Let op: nieuwe groepsnaam is niet geselecteerd.

source: View subscriber
nl: Bekijk abonnee

source: Email address
nl: Emailadres

source: Resend Confirmation
nl: Bevestiging opnieuw verzenden

source: No records available. Please use the above alphabet search button to search.
nl: Geen data beschikbaar. Gebruik de alfabetische zoekknoppen.

source: Bulk Actions
nl: Bulk acties

source: Update Subscribers Group
nl: Werk abonneegroep bij

source: Select Group
nl: Selecteer groep

source: Apply
nl: Pas toe

source: View all status
nl: Bekijk de gehele status

source: Confirmed
nl: Bevestigd

source: Unconfirmed
nl: Niet bevestigd

source: Unsubscribed
nl: Afgemeld

source: Single Opt In
nl: Enkelvoudige Opt-In
