Repository: projectestac/wordpress-email-subscribers
Catalog: languages/email-subscribers-*.po
Languages: cs_cz, hu_hu, lt_lt, pt_br, ru_ru, sr_rs

source: <a target="_blank" href="http://www.gopiplus.com/work/2015/08/08/email-subscribers-wordpress-plugin-how-to-schedule-auto-mails-cron-mails/">Hosting doesnt support cron jobs?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2015/08/08/email-subscribers-wordpress-plugin-how-to-schedule-auto-mails-cron-mails/">Hosting ne podrzava cron poslove?</a>

source: Select your mail type.
sr_rs: Selektovati vas tip mejla.

source: Select your subscriber group to send email.
sr_rs: Selektovati casu grupu pretplatnika za slanje mejlova

source: No subscribers available for this search criteria.
sr_rs: Pretplatnici nisu dostupni za ovaj kriterijum pretrage.

source: Thanks for installing! We hope you enjoy using it.
sr_rs: Hvala na instaliranju! Nadamo se da cete uzivati u koriscenju.

source: <strong>How to setup subscription box widget?</strong> - There are 3 ways to add Subscription box to your website:
sr_rs: <strong>Kako pristupiti box-u widget-a za pretplatu ?</strong> - Postoje 3 nacina da se doda box za pretplatu na vas sajt:

source: (A) Use Shortcode <code>[email-subscribers namefield="YES" desc="" group="Public"]</code> in any page or post.
sr_rs: (A)Koristiti skraceni<code>[email-subscribers namefield="YES" desc="" group="Public"]</code> kod na bilo kojoj stranici ili postu.

source: (B) Go to Dashboard->Appearance->Widgets. You will see a widget called Email subscribers. Click Add Widget button or drag it to the sidebar on the right.
sr_rs: (B) Idi na Dashboard->Izgledi->Widgets. Videcete widget koji se zove Email pretplatnici. Klinite na Dodaj Widget dugme ili prenesi u sidebar sa desne strane.

source: (C) Copy and past this php code to your desired template location : <code>es_subbox( $namefield = "YES", $desc = "", $group = "" );</code>
sr_rs: (C) Kopiraj i prebaciti ovaj php code u zeljenu lokaciju template-a: <code>es_subbox( $namefield = "YES", $desc = "", $group = "" );</code>

source: Read more from <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscription-box/">here</a>.<br>
sr_rs: Procitaj jos < odavde<a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscription-box/">here</a>.<br>

source: <strong>How to update default alert message from subscription box?</strong> - Use any translation plugin (eg: <strong>Loco Translate</strong>) and translate the text that you want to update.
sr_rs: <strong>Kako azurirati default poruke upozorenja iz grupe pretplatnika?</strong> - Koristite bilo koji prevod plugina plugin (eg: <strong>Loco Translate</strong>) i prevedite tekst koji zelite da se azurira.

source: <a target="_blank" href="https://wordpress.org/plugins/email-subscribers/faq/">Notifications are not getting send to subscriber list</a>
sr_rs: <a target="_blank" href="https://wordpress.org/plugins/email-subscribers/faq/">Notifikacije se ne salju listi pretplatnika</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscriber-management-and-import-and-export-email-address/">How to import and export email address to subscriber list?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscriber-management-and-import-and-export-email-address/">Kako import-ovati i export-ovati emejl listu pretplatnika?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-compose-html-emails/">How to compose static newsletter?</a></a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-compose-html-emails/">Kako napraviti staticne novosti?</a></a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscription-box/">How to add subscription box in posts?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscription-box/">Kako dodati mogucnost preplate u postove?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-general-settings/">How to modify the existing mails (Opt-in mail, Welcome mail, Admin mails) content?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-general-settings/">Kako modifikovati sadrzaj postojecih mejlova (Opt-in mejl, mejl dobrodoslice, Admin mejlove)?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-send-email-newsletters/">How to send static newsletter manually?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-send-email-newsletters/">Kako poslati staticne novosti manuelno?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-send-email-newsletters/">Where to check sent mails?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-send-email-newsletters/">Gde proveriti poslate mejlove?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-notifications-settings/">How to configure notification email to subscribers when new posts are published?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-notifications-settings/">Kako konfigurisati mejl sa notifikacijom za pretplatnike kada se objavi novi post?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscriber-management-and-import-and-export-email-address/">How to add new subscribers group?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscriber-management-and-import-and-export-email-address/">Kako dodati novu grupu pretplatnika?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscriber-management-and-import-and-export-email-address/">Is plugin contain bulk update option for subscribers group?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/05/06/email-subscribers-wordpress-plugin-subscriber-management-and-import-and-export-email-address/">Da li lugin sadrzi bulk update opcije za grupu pretplatnika?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/08/17/mail-not-working-on-email-subscribers-wordpress-plugin/">Is Mail not working on Email Subscribers wordpress plugin?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/08/17/mail-not-working-on-email-subscribers-wordpress-plugin/">Da li mejl ne radi na Wordpress pluginu emejl pretplatnika?</a>

source: <a target="_blank" href="http://www.gopiplus.com/work/2014/08/31/email-subscribers-wordpress-plugin-network-activation-for-multisite-installation/">How to install and activate Email Subscribers on multisite installation blogs?</a>
sr_rs: <a target="_blank" href="http://www.gopiplus.com/work/2014/08/31/email-subscribers-wordpress-plugin-network-activation-for-multisite-installation/">Kako instalirati i aktivirati emejl pretplatnike na multisajt instaliranim blogovima?</a>

source: If you still can't find solution even after checking in above links, click <a target="_blank" href="http://www.storeapps.org/support/contact-us/"> here</a>.
sr_rs: Ako i dalje ne mozete da nadjete resenje nakon sto ste cekirali sve iznad navedene predloge, kliknite ovde.<a target="_blank" href="http://www.storeapps.org/support/contact-us/"> here</a>.

source: Newsletters
hu_hu: Hírlevél

source: Newsletter
hu_hu: Hírlevél

source: 501 to 1000
hu_hu: 501-1000 e-mail
